{
  "anytime": ["Hey there sexy!"],
  "morning": [
    "Каждая наша мечта берёт на себя часть тяжести земного притяжения. (Михаил Казаков)",
"Мечты, это реальность. Главное сильно захотеть и сделать шаг вперёд… (Эрик Пио)",
"Лучше быть несбыточной мечтой, чем надоевшей обыденностью… (Дэвид Боуи)",
"ИНТЕРЕСНО:   Лучшие фразы о мотивации и успехе от великих людей для достижения целей, побуждающие действовать",
"Чтобы достичь успеха, перестаньте гнаться за деньгами, гонитесь за мечтой. (Тони Шей)",
"Выбери профессию, которую ты любишь, — и тебе не придется работать ни дня в твоей жизни. (Конфуций)",
"Неудача — это либо благословение, либо проклятие. Всё зависит от того, как вы относитесь к ней: как к камню преткновения или как к трамплину. (Наполеон Хилл)",
"Самое страшное – это не «снова не получается». Самое страшное – это «я больше не хочу пробовать». (Роберт Орбен)",
"Сражение выигрывает тот, кто твердо решил его выиграть. (Лес Браун)",
"Невозможное было возможно, но возможное — было мечтой. (А.А. Блок)",
"Новое знание – отличный трамплин для прыжка к успеху.  (Джеймс Ален)",
"Я живу по принципу «верить — самоутверждаться — мечтать». (Джим Керри)",
"Лучше быть чьей-то несбыточной мечтой, чем чьим-то запасным вариантом… (Михаил Казаков)",
"Мечту надо осуществлять аккуратно. чтобы не разрушить в процессе. (Эмма Голдман)",
"Я не боюсь умереть, но я боюсь не попытаться. (Jay Z)",
"Если у вас есть мечта, желание и настойчивость — вы прорастете даже сквозь асфальт. (Эмма Голдман)",
"Победители сосредотачиваются на победе, а проигравшие ориентируются на победителей. (Эрик Тхомас)",
"Человек не может осуществить свои мечты в двух случаях: когда они совершенно несбыточны и когда после того, как колесо судьбы делает внезапный оборот, они превращаются в нечто вполне осуществимое, да только ты к этому не готов. (Пауло Коэльо)",
"Вот пять обязательных составляющих любого предпринимательского успеха – Сосредоточенность, Проницательность, Организованность, Обновляемость и Общительность. (Майкл Гербер)Путь на вершину",
"Жизнь измеряется не количеством наших вдохов, а количеством моментов, от которых перехватывает дахание. (Майя Энджелоу)",
"Во-первых, не делай ничего без причины и цели. Во-вторых, не делай ничего, что бы не клонилось на пользу общества. (Марк Аврелий)",
"Великие души обладают волей, слабые же имеют только желания. (Китайская пословица)",
"Если вы не попытаетесь заполучить то, что вам нужно, вы никогда этого не получите. Если вы не попросите, ответ на ваши просьбы всегда будет отрицательным. Если вы не сделаете шага вперед, навсегда останетесь там, где находитесь сейчас. (Нора Робертс)",
"Он проделал длинный путь, так близко подошёл к своей мечте, что она уже не могла ускользнуть от него. Но он не знал, что она уже осталась позади. (Великий Гэтсби)",
"Если вы на самом деле хотите что-то сделать, то вы найдете решение. Если вы не очень-то и хотите, то найдете оправдание. (Далай Лама)",
"Лучше освещать одну маленькую свечу, чем проклинать темноту. (Китайская пословица)",
"Замахнись на невозможное. Перемахни несколько ступенек, раз уж по воле судьбы оказалась у подножия. Лезь вверх, пока не выдернули лестницу. Будет страшно — помолись, но не отступай. (Пауло Коэльо)",
"Прекратите отдавать свое время и свои таланты, и начните за них платить. (Ким Гарст)",
"Воин не отказывается от того, что любит. Он находит любовь в том, что делает. (Самуэль Джонсон)",
"Коль не мечтать, то нечему сбываться. (Олег Рой)",
"Если ты чувствуешь, что сдаешься, вспомни, ради чего ты держался до этого. (Джаред Лето)",
"Проблема – отличный шанс сделать свою работу гораздо лучше.  (Дюк Эллингтон)",
"Если вы работаете над поставленными целями, то эти цели будут работать на вас. (Д. Рон)",
"Через год ты можешь пожалеть, что не начал сегодня! (Карен Лэмб)",
"Единственный подлинный критерий успеха – это сравнение того, что Вы делаете с тем, что Вы могли бы сделать.  (Пол Мейер)",
"Вы никогда не сумеете решить возникшую проблему, если сохраните то же мышление и тот же подход, который привёл вас к этой проблеме. (Альберт Эйнштейн)",
"Большая любовь — это когда две мечты встречаются и вместе сбегают на край реальности. (Гийом Мюссо)",
"Верь в мечту. У неё есть приятная особенность — сбываться. Она идет к тебе, а ты к ней, и первый шаг в этом пути делаете вы, начиная с мысли! (Виталий Гиберт)",
"Люди должны идти за своей мечтой. (Юрий Татаркин)",
"Сделайте первый шаг, веруя. Вам не нужно видеть всю лестницу — просто шагните на первую ступеньку. (Мартин Лютер Кинг)",
"Мечты осуществляются не сразу, а постепенно и, пожалуй, даже не совсем так, как мы себе представляли. (Алессандро Давения)",
"Успех — не ключ к счастью. Счастье – это ключ к успеху. Если вы любите то, что вы делаете, вы будете иметь успех. (Герман Каин)",
"Мечты не работают, пока вы не работаете. (Стивен Кови)",
"Путь в тысячу миль начинается с одного единственного маленького шага. (Лао Цзы)",
"Вместо того, чтобы сетовать, что роза имеет шипы, я радуюсь тому, что среди шипов растет роза. (Жозеф Жубер)",
"Когда ты оказался в низшей точке, не вешай носа, ведь оттуда есть только один путь – наверх. Кто не падал – высоко не взлетит. (Акунин Борис)",
"Если вовремя не отказаться от уже бесполезной мечты, её достижение только разочарует. (Ольга Громыко)",
"Или вы управляете жизнью или жизнь управляет вами. (Джим Рон)",
"Делайте дела с теми людьми, которые вам нравятся и которые разделяют ваши цели. (Уоррен Баффет)",
"Первый признак того, что мы начали убивать свою мечту, — это когда вокруг обнаруживается, что нам не хватает времени. Второй признак — это обретение опыта. И, наконец, третий признак — это умиротворение. (Пауло Коэльо)",
"Независимо от того, в какой ситуации вы сейчас находитесь, следуйте своей мечте и никого не слушайте! (Семен Дятлов)",
"Даже если вы очень талантливы и прилагаете большие усилия, для некоторых результатов просто требуется время: вы не получите ребенка через месяц, даже если заставите забеременеть девять женщин. (Уоррен Баффет)",
"Сбывшаяся мечта теряет свою привлекательность и окончательно добивается завистью окружающих. (Эрик Пио)",
"В жизни наступает момент разочарования, момент, когда ничего не остается. Только мечта. А если нет и ее – вокруг пустота… (К-ф ‘Фермер-астронавт’)",
"Даже когда уже не веришь в свои мечты, не можешь с ними расстаться. (Этьен Рей)",
"У вас должна быть мечта, чтобы вы могли вставать по утрам. (Билли Уайлдер)",
"Успеха добивается лишь тот, кто остается после того как все остальные уходят. (Уильям Фидер)",
"Не поддавайтесь страхам в вашем уме. Идите за мечтой в своем сердце. (Рой Т. Беннетт)",
"Вы боитесь не моря, а потерять вид берега. Помните: земля обетованная находится на другой стороне. (Максим Лагаче)",
"Падает тот, кто бежит. Тот, кто ползет, тот не падает. (Плиний)Мечты сильнее страхов",
"Когда ваши мечты будут сильнее ваших страхов — они начнут сбываться. (Семен Дятлов)",
"Сделай так, чтобы мечта изменила твою жизнь, до того, как жизнь изменит твою мечту. (Марк Леви)",
"Человек без мечты — как радуга без неба. (Филип Рот)",
"Представь самые худшие последствия, которые может повлечь твой поступок, заранее смирись с ними и действуй! (Дейл Карнеги)",
"Каждый спотыкается по-своему, но кто продолжает путь, тот достигает высот. (Лууле Виилма)",
"Настоящее хобби нашего поколения – это нытье и тупая болтовня ни о чем. Неудачные отношения, проблемы с учебой, начальник – дурак. Это все полная фигня. Если у тебя ничего не получается, то есть только один мудак – это ты. И ты сильно удивишься, если узнаешь, как много можно изменить, просто оторвав зад от дивана. (Джордж Карлин)",
"Наша жизнь начнет улучшаться только тогда, когда мы станем использовать те шансы, которые нам выпадают. А самое трудное, что нам только предстоит – это быть до конца честным с самим собой. (Уолтер Андерсон)Победители по жизни",
"Мечты великих мечтателей не просто осуществляются – они воплощаются в реальность в еще более дерзкой форме, нежели та, в которую их облекли вначале. (Альфред Уайтхэд)",
"Провести всю свою жизнь в страхе, так и не осуществив ни одной мечты, — вот что жестоко. Работать в поте лица за деньги и думать, что они позволят купить вещи, которые сделают вас счастливыми, — вот что страшно. (Роберт Т. Кийосаки)",
"Драгоценный камень нельзя отполировать без трения. Также и человек не может стать успешным без достаточного количества трудных попыток. (Конфуций)",
"Когда ты чего-нибудь желаешь, вся Вселенная словно помогает тебе достичь твоей мечты. Только одно делает исполнение мечты невозможным – это страх неудачи. (Эрик Пио)",
"Мечты облагораживают рубище повседневности. (Г. Е. Малкин)",
"Где бы ты не находился и чем не занимался, в твоём сердце всегда останется место мечтам. (И.Н. Мелькин)",
"Мечты придают миру интерес и смысл. Мечты, если они последовательны и разумны, становятся еще прекраснее, когда они создают реальный мир по своему образу и подобию. (Анатоль Франс)",
"Если вы цените то, что у вас есть в жизни, вы всегда будете получать еще больше. Если думать лишь о том, чего у вас нет – вам никогда не будет достаточно. (Опра Уинфри)",
"Мечта дает невероятную силу и невиданное вдохновение — для её осуществления. (Петр Квятковский)",
"Каждая достигнутая цель когда-то была мечтой. Мечтайте правильно… (Галина Костив)",
"Всякая работа трудна до времени, пока ее не полюбишь, а потом она возбуждает и становится легче. (Максим Горький)",
"Чтобы встретить свою мечту, надо её иметь. (Сергей Малёшин)",
"Если мечту не осуществлять, она непременно сбудется… у кого-то другого. (Михаил Казаков)",
"Мне кажется, большинству людей некомфортно жить со своей мечтой. Поэтому им так тяжело бывает принять мечты других. (Канье Уэст)",
"Когда у человека есть мечта, то он не будет слушать других. Каждый сам решает, что важно для него. (Марк Леви)",
"Трудности и проблемы сегодняшнего дня – это та цена, которую мы должны заплатить за завтрашние награды и достижения. (Уильям Беткер)",
"У оптимистов сбываются мечты. У пессимистов — кошмары. (Джордж Бернард Шоу)",
"Истинное желание выражается действием. И только действие приносит результат. (Джоэл Тойч)",
"Стройте свои собственные мечты, иначе кто-то другой использует вас, чтобы построить свои. (Михаил Казаков)",
"Нет ничего невозможного. Само слово говорит: «Я возможно!» – «(Impossible — I’m possible)». (Одри Хепбёрн)",
"Если хочешь добиться успеха, продолжай верить в себя и тогда, когда в тебя уже никто не верит. (Вольтер)",
"Часто мечте достаточно одного вашего усилия, чтобы она сама пошла по вашей жизни, подчиняя реальность. (Татьяна Синявская)",
"То, как вы тренируетесь, отражает то, как вы боретесь. Когда придет время бороться, вы просто будете делать то, что привыкли делать каждый день. (Жорж Сен-Пьер)",
"Мечта есть самое приятное, самое верное, самое интересное общество: оно делает течение времени незаметным. (П. Буаст)",
"Секрет жизненного успеха: будь готов к возможности до того, как она возникнет. (Бенджамин Дизраэли)",
"Великая мечта состоит из великого множества различных вещей — так же как солнечный свет складывается из миллионов лучей. (Пауло Коэльо)",
"Всё, абсолютно всё, что ты видишь вокруг, однажды было придумано и создано такими же людьми, как и ты! А чем ты хуже? Не ленись, вперёд и только вперёд! (Леонид Леонов)",
"Мечтай. Представляй цель, а главное как ты ее добиваешься. Визуализируй свой путь достижения цели поэтапно. А в конце, когда ты дошел до своей цели — представь эти ощущения. Эти эмоции будут давать тебе надежду. (Олег Рой)",
"Цель – это ничто иное как мечта, ограниченная временем. (Джо Л. Гриффит)",
"Идите и делайте; вы всегда успеете оправдаться позже. (Грейс Хоппер)",
"Всё, что существует на свете, когда-то было чьей-то мечтой… (Карл Сэндберг)",
"Сначала мечты кажутся невозможными. Затем неправдоподобными. А потом неизбежными. (Кристофер Риф)",
"Забудьте ошибки. Забудьте неудачу. Забудьте всё, кроме того, что вы собираетесь делать сейчас и делайте. (Далай Лама)",
"За свою карьеру я пропустил более 9000 бросков, проиграл почти 300 игр. 26 раз мне доверяли сделать финальный победный бросок, и я промахивался. Я терпел поражения снова, и снова, и снова. И именно поэтому я добился успеха. (Майкл Джордан)",
"Когда умирает легенда и пропадает мечта, в мире не остается величия. (Индейские поговорки)",
"Я — не результат обстоятельств. Я — результат собственных решений. (Стивен Кови)",
"Я всегда был мечтателем, зато мечты у меня высочайшего качества… (Макс Фрай)",
"Завтра – первый чистый лист книги в 365 страниц. Напиши хорошую, правильную книгу. (Брэд Пейсли)",
"Поражение – всего лишь возможность начать сначала, будучи гораздо лучше подготовленным. (Генри Форд)",
"Воин действует, а глупец протестует.  (Мирный воин)",
"Препятствия — это те страшные вещи, которые вы видите, когда отводите глаза от цели. (Генри Форд)",
"Мир меняют те, кто достаточно безумен, чтобы верить, что они на это способны. (Роб Силтанен)",
"Мечтая о чуде, иногда рискуешь получить его, оставшись при этом ни с чем. (Мариам Петросян)",
"Но гибель не страшна герою, пока безумствует мечта! (А. А. Блок)",
"Корабль мечты утонул, столкнувшись с айсбергом реальности. (Дмитрий Емец)",
"В серьёзных делах следует заботиться не столько о том, чтобы создать благоприятные возможности, сколько о том, чтобы их не упустить. (Франсуа де Ларошфуко)",
"Успех — это баланс. Успех — это когда вы являетесь тем, чем вы можете быть, не жертвуя ничем другим в вашей жизни. (Ларри Уингет)",
"Никогда не теряйте надежды и веры в лучшее, потому что после самой черной ночи всегда бывает светлый день и даже после самого сильного ливня ярко светит солнце. (Джон Вуден)",
"Вот четыре шага к любому великому достижению: четкое планирование, тщательная подготовка, позитивный настрой и работа с усердием. (Уильям Вард)",
"Если мечты высказывать вслух, то они обязательно будут услышаны и станут реальностью. (Энтони Хопкинс)",
"Мечта — наш поводырь до цели, и если выбрал цель, стоит понять, — всё лишнее нам нужно отпускать. (Томас Кун)",
"Успешный человек больше сосредоточен на том, чтобы делать правильные вещи вместо того, чтобы делать вещи правильно. (Питер Друкер)",
"Кто не идет вперед, тот идет назад: стоячего положения нет. (Виссарион Белинский)",
"Через год ты можешь пожалеть, что не начал сегодня! (Карен Лэмб)",
"Вне зависимости от того, о чем вы мечтаете — начинайте над этим работать! И тогда в вашей жизни начнут происходить самые настоящие чудеса! (Иоганн Вольфганг фон Гете)",
"Можно жить, мечтая. Но жить мечтой — глупо. (Эмма Голдман)",
"Мечта, если сбывается, может стать счастьем. Но если не сбывается — непременно становится тоской. (Эмма Голдман)",
"Успех не приходит к тому, кто случайно опаляет свои перья. Он может прийти только к тому, кто сам готов сунуть голову в огонь. (Регги Лич)",
"Мечта — это замок, существующий лишь до тех пор, пока его не начали строить. (Владислав Гжегорчик)",
"Мечты — топливо для двигателей прогресса. (Марк Леви)",
"Никогда не поздно сделать первый шаг навстречу своей мечте. (Олег Рой)",
"Верьте в мечты. Даже в самые несбыточные. Вы сдвинете любые горы! (Барри)",
"Мужчины генетически не способны понять, что их мечта может быть глупой. (Линетт Скаво)",
"Успех обычно приходит к тем, кто слишком занят, чтобы его просто ждать. (Генри Девид Торо)",
"Да, я прогуливаюсь медленно… но зато всегда иду только вперед!  (Авраам Линкольн)",
"Только тогда, когда ваши мечты будут сильнее ваших страхов, они начнут сбываться. (Юрий Татаркин)",
"Когда-нибудь потом — опаснейшая болезнь, которая рано или поздно похоронит ваши мечты вместе с вами. (Тимоти Феррис)",
"Даже у миллионера бывает иногда какая-нибудь заветная мечта. Например, стать миллиардером. (Бауржан Тойшибеков)",
"Всю жизнь цепляться за стабильную работу намного рискованнее, чем пойти на риск, чтобы научиться создавать бизнес. Один риск носит временный характер, а другой продолжается всю жизнь. (Роберт Кийосаки)",
"Если люди не смеются над вашими целями, значит ваши цели слишком мелкие. (Азим Премжи)",
"Большинство людей намного сильнее, чем они думают, они просто забывают иногда в это верить.  (Дейл Карнеги)",
"Чтобы не случилось, помни – это было просто плохое мгновение, а не плохая жизнь (Лес Браун)",
"Кто Вам сказал, что это невозможно? И кто он такой, чтобы так запросто оперировать словом «невозможно» по отношению к Вашим задумкам? (Наполеон Хилл)",
"Определенность во всем – важная составляющая успеха.  (Генри Лонгфелов)",
"Успех часто бывает единственной видимой разницей между гением и безумием. (Пьер Клод Буаст)",
"Мечта — это осколок счастья. Не берите чужую, порежетесь… (Мишель Мерсье)",
"Кто хочет сдвинуть мир, пусть сдвинет сначала себя. (Сократ)",
"Человек представляет собой то, во что он верит.  (А. П. Чехов)",
"Мечта всегда прекрасна, даже если она не достигнута. Главное, наверное, её просто иметь. (Юрий Визбор)",
"Просыпаясь утром, спроси себя: «Что я должен сделать?» Вечером, прежде чем заснуть: «Что я сделал?». (Бертран Рассел)",
"Я знаю, иногда кажется, что жить сложно, но запомни одно: после каждой, даже самой темной ночи наступает день. (Лес Браун)",
"Если у тебя есть самая красивая мечта, через всё пройди, но сделай так, чтобы она сбылась! (Михаил Казаков)",
"Жизнь учит тех, кто готов учиться. И правда в том, что иногда отказаться от своей мечты — не поражение, а настоящий поступок. (Анхель де Куатье)",
"Всегда будь в войне со своими недостатками, в мире со своими соседями, и каждый новый год находи себя лучшим человеком. (Бенджамин Франклин)",
"Ничего не произойдёт, пока мы не начнём мечтать. (Карл Сэндберг)фразы про мечты (2)",
"Без самодисциплины успех невозможен. Не позволяйте страху проигрыша быть сильнее азарта победы. (Роберт Кийосаки)",
"Делай, что можешь, с тем, что у тебя есть, и там, где ты находишься. (Теодор Рузвельт)",
"За мечту нужно держаться, как бы тебя ни пытались оторвать от нее ветра сомнений. Добраться до мечты – значит пройти тест на выносливость. (Эльчин Сафарли)",
"Люди выбирают иллюзии, которые называют мечтами. (Лелуш Ламперуж)",
"Когда ваши желания достаточно сильны, у вас появится сверхчеловеческая сила для их достижения. (Наполеон Хилл)",
"Сдаться может каждый – это легче всего на свете. А вот продолжать, даже тогда, когда все вокруг приняли и простили бы вам ваше поражение, – в этом кроется настоящая сила. (Джон Вуден)",
"Нерешительность никогда не выигрывала битву. (Уильям Мак-Кинли)",
"Не делай то, что ты можешь сделать — попробуй то, чего не умеешь и не можешь. (Уильям Фолкнер)",
"Верьте и много работайте, и ваши мечты сбудутся. (Леди Гага)",
"То, во что Вы верите и чего ожидаете всей душой и всем сердцем, обязательно произойдет.  (Френк Ллойд Райт)",
"Пуля, просвистевшая на дюйм от цели, так же бесполезна, как та, что не вылетала из дула. (Фенимор Купер)",
"Чтобы идти в будущее, нужно избавиться от прошлого. (Форрест Гамп)",
"Все победы начинаются с победы над самим собой. (Леонид Леонов)фразы мотивация про людей",
"Не расставайся просто так с мечтой. Может она просто еще не готова исполниться. (Эмма Голдман)",
"Единственный тормоз на пути к нашим завтрашним достижениям – это наши сегодняшние сомнения. (Франклин Рузвельт)",
"Без мечты и надежды жизнь вообще ничего не стоит. (Джеймс Хедли Чейз)",
"Доверяя свои мечты и цели бумаге, вы начинаете превращаться в человека, которым больше всего хотели бы быть. Пусть ваше будущее будет в надежных руках — ваших собственных. (Марк Виктор Хансен)",
"Когда мы мечтаем, мы настоящие. (Ноктус)",
"Лучшая в мире идея не принесёт вам ничего хорошего, если вы не действуете по ней. Люди, которые хотят молока, не должны сидеть на стуле в середине поля, в надежде, что корова подойдет к ним. (Кертис Грант)",
"Если есть мечта, — хоть ураганом стань, но добейся ее! (Эмма Голдман)",
"Говорят, что мотивация длится недолго. Что ж, свежесть после ванны – тоже. Поэтому поддерживать ее нужно ежедневно. (Зиг Зиглар)",
"Ты не можешь ни выиграть, ни проиграть до тех пор, пока ты не участвуешь в гонках. (Дэвид Боуи)",
"Вдребезги рассыпалась мечта, созданная из граненого стекла, зеркал и хрустальных призм. (Рэй Брэдбери)",
"Нет ничего невозможного. Само слово говорит: «Я возможно!» (Impossible — I’m possible). (Одри Хепбёрн)",
"Исполни что должен и еще немного, и будущее позаботится о тебе. (Эндрю Карнеги)",
"Когда вам становится очень туго, и все оборачивается против вас, и, кажется, нет сил терпеть ни одной минуты больше, — ни за что не отступайте: именно в такие моменты наступает перелом в борьбе. (Грейс Хоппер)",
"Старики всегда советуют молодым экономить деньги. Это плохой совет. Не копите пятаки. Вкладывайте в себя. Я в жизни не сэкономил и доллара, пока не достиг сорока лет. (Генри Форд)",
"Мечтать не вредно: иногда сбывается, правда, не всегда то, о чём мечтается. (Михаил Казаков)",
"Если всякий раз ждать, когда будут устранены последние препятствия, то никогда не удастся что-либо предпринять. (Самюэль Джонсон)",
"А никто и не говорил, что мечта должна быть разумной. (Терри Пратчетт)",
"Беги за своей мечтой вверх, забыв напрочь про слезы, усталость и боль. (Юрий Татарин)",
"Сделай 40 трудных минут, а не полтора часа чепухи. (Джейсон Стейтем)",
"У вас на самом деле есть мечта? А что вы сегодня сделали для того, чтобы она осуществилась?! (Эндрю Мэтьюз)",
"И запомни – нет недостижимых целей — есть высокий коэффициент лени, недостаток смекалки и запас отговорок. (Джордж Беркли)",
"Желание добиться успеха без упорного труда схоже с желанием снять урожай там, где вы не сажали семена. (Дэвид Блай)",
"Раз в жизни фортуна стучится в дверь каждого человека, но человек в это время нередко сидит в ближайшей пивной и никакого стука не слышит. (Марк Твен)",
"Желание есть движущая сила души; душа, лишенная желаний, застаивается. Нужно желать, чтобы действовать, и действовать, чтобы быть счастливым. (Клод Адриан)",
"Самый опасный яд – чувство достижения цели. Противоядие к нему – каждый вечер думать, что можно завтра сделать лучше. (Ингвар Кампрад)",
"Тот, кто может и бездействует, хуже того, кто не может, но пытается что-то сделать. (Уильям Блейк)",
"Прежние мечты были прекрасны. Они не сбылись, но я рад, что они у меня были. (Роберт Джеймс Уоллер)",
"Предприниматель — это человек, претворяющий свои видения в жизнь… Он может представить себе что-то и сразу понять, что нужно сделать, чтобы это произошло. (Роберт Л. Шварц)",
"Мы сами должны стать теми переменами, которые хотим видеть в мире. (Махатма Ганд)",
"Если вы будете работать для настоящего, то ваша работа выйдет ничтожной; надо работать имея в виду только будущее. (Антон Чехов)",
"Когда ваши желания достаточно сильны, у вас появится сверхчеловеческая сила для их достижения. (Наполеон Хилл)",
"Знаний недостаточно, ты должен применять их. Желаний недостаточно, ты должен делать. (Брюс Ли)",
"Мечта миллионов не может принадлежать одному. (Мэрилин Монро)",
"Никогда не рассказывай людям о своих планах. Просто бери и делай. Пусть они удивляются от результатов, а не от твоей болтовни. (Джон Вуден)",
"Есть мечта? Иди к ней! Не получается идти к ней? Ползи к ней! Не можешь ползти к ней? Ляг и лежи в направлении мечты! (Владислав Успенский)",
"Герой — это тот, кто знает, как продержаться еще одну минуту. (Норвежская пословица)",
"Если вы понимаете, что ваша мечта не сбудется, значит, вы не о том мечтаете. (Олег Рой)",
"Успех — это возможность просыпаться утром и засыпать вечером, успевая делать между этими двумя событиями то, что тебе по-настоящему нравится. (Боб Дилан)",
"Мечта — это воскресенье мысли. (Анри Амьель)",
"Всегда мечтаем о том, чего лишены в детстве… (Эльчин Сафарли)",
"Я не могу изменить направление ветра, но могу развернуть паруса так, что всегда доберусь туда, куда мне нужно. (Джимми Дин)",
"Вы хотите знать кто вы? Не спрашивайте. Действуйте! Действие будет описывать и определять вас. (Томас Джефферсон)",
"Если Вы должны сделать это, но Вам страшно – стисните зубы и все-таки сделайте это! (Эммет Фокс)",
"Если тебе не нравится то, что ты получаешь, измени то, что ты даешь. (Карлос Кастанеда)",
"Счастье — это когда судьба встречается с мечтой. (Олег Рой)",
"Помечтать никогда не плохо, но у меня к этому делу практический подход. (Марк Леви)",
"Из двух дорог, лежащих предо мною – идти я решил нехоженной тропой. И это в корне все переменило. (Роберт Фрост)",
"Провести всю свою жизнь в страхе, так и не осуществив ни одной мечты, — вот что жестоко. (Роберт Кийосаки)",
"Только одно делает исполнение мечты невозможным — это страх неудачи. (Пауло Коэльо)",
"Успех — это 10 процентов вдохновения и 90 процентов потения. (Томас Эдисон)",
"Сомнения убивают мечту больше, чем предполагаемая неудача. (Сьюзи Кассем)мотивация лучшая (1)",
"Усилие только тогда будет видным, когда оно начинает болеть. (Хосе Ортега-и-Гассет)",
"Я не знаю ни одного человека, чья жизнь сложилась бы так, как он об этом мечтал. (Бернхард Шлинк)",
"Никогда нельзя отказываться от мечты! Мечты питают нашу душу, так же как пища питает тело. (Пауло Коэльо)",
"Еще не все колеса изобретены: мир слишком удивителен, чтобы сидеть сложа руки. (Ричард Брэнсон)",
"Идеи представляют собой ключ к будущему. (Роберт Кийосаки)",
"У кого нет никакой мечты, он ничем не рискует. (Михаил Казаков)",
"Ни одно сердце не страдает, когда отправляется на поиски своей мечты, ибо каждое мгновение этих поисков – это встреча с Богом и Вечностью. (Пауло Коэльо)",
"Приучай себя к тому, чтобы у тебя были только хорошие мысли. Они совершат с твоим сознанием чудеса. (Рабби Наахман)",
"Ваша жизнь на 10% зависит от того, что с вами происходит, и на 90% от того, как вы реагируете на эти события. (Джон Максвелл)",
"Завтра – первый чистый лист книги в 365 страниц. Напиши хорошую, правильную книгу. (Брэд Пейсли)",
"В погоне за мечтой можно догнать разочарование. (Олег Рой)",
"Жизнь идет: кто не поспевает за ней — остается одиноким. (Максим Горький)",
"Многие люди смотрят на окружающий мир и спрашивают: «Почему?» Я смотрю на окружающий мир с надеждой и спрашиваю: «А почему бы и нет?» (Джордж Бернард Шоу)",
"Мы просто боимся перемен — поэтому наши мечты так и остаются мечтами. (Зигмунд Фрейд)",
"Если у тебя нет мечты, если ты не можешь представить будущее, значит, у этого мира есть недостатки. (Кохей Кадоно)",
"Каждый раз нужно прыгать со скалы и отращивать крылья по пути вниз. (Рэй Брэдбери)",
"Классно, когда реальность лучше, чем мечта. (к/ф “Ванечка”)",
"Когда вы достигнете конца верёвки, завяжите узел и держитесь. (Франклин Рузвель)",
"Если мой ум может представить это, а мое сердце может поверить в это, я знаю, что смогу этого достичь. (Далай Лама)",
"Есть место, которого нельзя достичь, если у тебя нет мечты, которая слишком тяжёлая ноша для одного. (Эрик Пио)",
"Мечты не сбываются сами по себе, их надо догонять. (Путь Карлито)",
"Мечты слабых — бегство от действительности, мечты сильных — формируют действительность. (Юзеф Бестер)",
"Мечты нам даются для того, чтоб их осуществлять. Поэтому, если вы действительно желаете, не стоит на месте стоять! (Юрий Татарин)",
"Мечты — это иллюзии, ведущие прямо в преисподнюю… и погружающие в бесконечную тьму. (Куродзука)",
"Успех является следствием максимального использования того, что Вы знаете, умеете и можете. (Зиг Зиглар)",
"О чём бы вы ни мечтали, проверьте: сама эта мечта говорит о том, что вы упустили реальность. (Ошо)",
"Никто не вверяет свои мечты в руки тех, кто способен их уничтожить. (Пауло Коэльо)",
"Если вы не сделаете свои мечты реальностью, реальность отнимет ваши мечты. (Эрик Пио)",
"Внутри каждого из нас существует загадочный мир Мечты. (Татьяна Толстая)",
"Вы не платите цену достижения успеха. Вы наслаждаетесь ей. (Зиг Зиглар)",
"У каждого человека есть своя путеводная звезда, которая указывает ему дорогу к мечте! (Мартин Хайдеггер)",
"Успех — это получение того, что Вы хотите получить. Счастье – это желание иметь то, чем Вы обладаете.  (Дейл Карнеги)",
"Успех и неудача предсказуемы, ибо являются прямым следствием совершаемых человеком поступков. (Брайан Трейси)",
"Конечно же, мечтать надо. Надо мечтать. Но далеко не всем и отнюдь не каждому. (Аркадий и Борис Стругацкие)",
"Каждая девочка мечтает стать принцессой. (м/ф “Анастасия”)",
"Сбылась мечта — задумывай другую, сбылась другая — третью загадай. Мечтай — чтоб жизнь прошла не вхолостую, чтоб не впустую жизнь прошла — мечтай… (Марк Леви)",
"Он был хорошим человеком. У него были мечты и желания, но время разрушает все. (Семен Дятлов)",
"Иногда стоит гнаться за мечтой, особенно, если это делает тебя счастливым. (Сара Джио)",
"Подлинный лидер четко видит ту картину, которой нужно достичь, он вдохновлен на достижение поставленной цели и способен вдохновить на это и всех остальных. (Ральф Лаурен)Мнение окружающих меняется",
"Бедный, неудачный, несчастливый и нездоровый – это тот, кто часто использует слово “завтра”. (Роберт Кийосаки)",
"Все будет так, как ты мечтаешь, только подожди. Помни, сахар всегда на дне. (Эрик Пио)",
"Если тебе скажут, что мечты не сбываются — не верь. Они сбываются, если за них бороться. (к/ф “Мятежный дух”)",
"Никогда не ошибается тот, кто ничего не делает. (Теодор Рузвельт)",
"Людям, решившим действовать, обыкновенно сопутствует удача; напротив, она редко сопутствует тем, которые взвешивают и медлят. (Геродот)",
"Если хотите с удовлетворением ложиться спать, тогда вы должны каждое утро вставать с решимостью. (Джордж Лоример)",
"Уж если мечтать, то масштабно. (м/ф “Принцесса и лягушка)",
"Самый замечательный день недели — завтра. Завтра все бросят курить, сядут на диету, займутся спортом, начнут учиться, а ты возьми и сделай это сегодня! (Джон Вуден)",
"Даже находясь на правильном пути, вы собьетесь, если просто будете сидеть там. (Уилл Роджерс)",
"Если есть мечта, надо к ней стремиться. Если есть надежда, надо жить ею. (Эрл Пфайффер)",
"Ваша жизнь должна быть постоянным движением к успеху, а не чередой перерывов в этом движении. (Арнольд Глазгоу)",
"Самая большая ошибка, которую мы можем совершить – постоянная боязнь совершить ошибку. (Элберт Хаббард)",
"Я мечтаю о том, чтобы понять, о чём же я мечтаю. (Майкл Новатны)",
"Лучший способ начать делать – перестать говорить и начать делать. (Уолт Дисней)",
"Мечты превращаются в слова исключительно за чашкой ароматного кофе. (Олей Рой)",
"Мечта, перекормленная надеждами и ожиданиями, сбываться не спешит. (Марк Леви)",
"В вашем подсознании скрыта сила, способная перевернуть мир. (Уильям Джеймс)",
"Где-то посреди жизни мы перестаем верить, что можем ВСЁ. А если у нас нет мечты — у нас нет ничего. (Астронавт Фармер)",
"С доблестью не шутят: не решишься, отступишь раз, придется отступить второй раз, и так – до последнего: в конце концов перед тобой окажется все то же препятствие, что и вначале, – не лучше ли было решиться сразу? (Грасиан-и-Моралес)",
"Прочнее за мечты держись, ведь без мечты и жизнь не жизнь. (Татьяна Толстая)",
"Была бы цель поставлена – а цепочка проб и ошибок сама приведет к желаемому результату. (Харуки Мураками)",
"Не важно, к чему Вы стремитесь. Важно поддерживать самодисциплину и, выяснив, какие испытания приготовила Вам судьба, с достоинством их выдержать. (Вилма Рудольф)",
"Страх останавливает действие. Действие останавливает страх. (Маргарет Бурке-Уайт)",
"С доблестью не шутят: не решишься, отступишь раз, придется отступить второй раз, и так – до последнего: в конце концов перед тобой окажется все то же препятствие, что и вначале, – не лучше ли было решиться сразу? (Грасиан-и-Моралес)",
"Многие вещи кажутся невыполнимыми до тех пор, пока их не сделаешь. (Нельсон Манделла)",
"Если стоит выбор между «да» или «нет», то «да»! Сделайте это. Поцелуйте, обнимите, догоните, встретьтесь, скажите. И пусть выйдет ерунда, зато, хоть попытались. (Джонни Депп)",
"Настоящая мечта — это всегда преодоление препятствий. Иначе она не превратится в план действий, а так и останется мечтой. (Алессандро Давения)",
"Если мечта долго не сбывается, значит, в ней сильно развит инстинкт самосохранения. (Юрий Татаркин)",
"Наши сомнения — это наши предатели. Они заставляют нас терять то, что мы, возможно, могли бы выиграть, если бы не боялись попробовать. (Грейс Хоппер)",
"Теперь это уже вряд ли реально, но мне нравится мечтать об этом. У человека должны быть мечты. Всегда нужно надеяться на то, что когда-нибудь ты сможешь добиться большего. (Сесилия Ахерн)",
"Всякий раз, когда вы видите успешного человека, вы замечаете лишь славу, окружающую его, но не то, чем он пожертвовал ради этого. (Вайбхав Шах)",
"Главное — нельзя бояться, что ничего не выйдет. У человека всегда есть все, чтобы осуществить свою мечту. (Макс Фрай)",
"Подсунь свою мечту врагам, может быть они погибнут при ее реализации. (Станислав Ежи Лец)",
"Почувствуй себя сегодня тем, кем хочешь стать завтра. (Александр Свияш)мотивация лучшая (4)",
"Возможность лежит где-то посредине возникшей у Вас проблемы. (Альберт Эйнштейн)",
"Не мечтая о значимом и обретаешь незначительно. (Евгений Ханкин)",
"Жизнь, может, в том и состоит, чтобы мечтам, с которыми мы все родились, не давать ходу. Может, наши мечты – это та оболочка, которая предохраняет нас от жизни, от ее грубых лап, помогает нам дотянуть до конца. (Тибор Фишер)",
"Успех обычно приходит к тем, кто слишком занят, чтобы его просто ждать. (Генри Девид Торо)",
"Всю свою жизнь мы сталкиваемся с отличными возможностями, гениально замаскированными под всевозможные неудачи. (Ли Якокка)",
"Мечта — это не то, что уже существует, но и не то, чего не может быть. Это, как на земле – дороги нет, а пройдут люди, проложат дорогу. (Лу Синь)",
"Я мечтатель. Я мечтаю добраться до звёзд. Но если я упускаю звезду, я всё равно загребаю полную пригоршню облаков. (Майк Тайсон)",
"Самая большая ошибка в том, что мы быстро сдаёмся. Иногда, чтобы получить желаемое, надо просто попробовать ещё один раз. (Томас Эдисон)",
"Чем ярче мечта, тем она ближе к реальности. (Эрик Пио)",
"Молодость мечтает о том, что никогда не сбудется, старость вспоминает о том, что никогда не сбылось. (Гектор Саки)",
"Сбываются самые смелые наши мечты, пора бы уж сбываться и робким. (Станистав Ежи Лец)",
"Тот, кто мечтает достать звезду с неба, может споткнуться о жалкую соломинку. (История рыцаря)",
"Нашу судьбу формируют именно те маленькие незаметные решения, которые мы принимаем по 100 раз за день. (Энтони Роббинс)",
"Жизнь надо чем-то наполнять. Хотя бы мечтой. (Олег Рой)",
"Если ты не можешь быть первым — будь лучшим. Если ты не можешь быть лучшим — будь первым. (Мадонна)",
"Один мало-мальски способный человек может произвести большие перемены и совершить великие дела в мире, если он предварительно разработает хороший план и, не отвлекаясь, посвятит все свое внимание и силы выполнению этого плана. (Бенджамин Франклин)",
"Самое большое препятствие — страх. Самая большая ошибка — пасть духом. (Джон Вуден)",
"Достижения нужно измерять препятствиями, которые вам пришлось преодолеть, чтобы достичь своих целей. (Букер Т. Вашингтон)",
"Иногда приходится опускаться ниже других, чтобы впоследствии встать на ноги выше, чем кто-либо был до этого. Никогда не наклоняй голову. Держи ее высоко. Смотри миру прямо в глаза. (Хелен Келлер)",
"Может быть лучше сохранить мечту, чем разрушать её грубой реальностью… (к/ф “История Золушки”)",
"Без идеи не может быть ничего великого! Без великого не может быть ничего прекрасного. (Гюстав Флобер)",
"Мечта ничего не станет для тебя делать, пока ты не начнёшь на неё работать. (Эмма Голдман)",
"Почувствуйте попутный ветер в вашем парусе. Двигайтесь…Если нет ветра, беритесь за весла. (Латинская поговорка)",
"Никогда не поздно уйти из толпы. Следуй за своей мечтой, двигайся к своей цели. (Джордж Бернард Шоу)",
"Действия не всегда приносят счастье, но без действий счастья не бывает. (Бенджамин Дизраэли)",
"То, как человек поступает и чего добивается является зеркальным отражением его доминирующих мыслей. (Уоллейс Уоттлес)",
"У любой мечты есть срок хранения. Просроченные мечты следует утилизировать, чтобы голова не захламлять голову лишним барахлом. (Юрий Татаркин)",
"Идите так далеко, насколько можете видеть. Когда вы доберетесь туда, то сможете увидеть еще дальше. (Томас Карлейл)",
"Упорно следуй за своей мечтой и получишь от жизни все. (Дженнифер Энистон)",
"Когда кажется, что весь мир настроен против тебя, помни, что самолёт взлетает против ветра! (Генри Форд)",
"Жизнь — игра. Всё зависит от тебя, твои идеи, твои мысли. Нужно лишь только поднять свой зад с дивана и идти вперед, пусть медленно, но к вершине! (Фредди Меркьюри)",
"Чаще всего люди покидают маленький город, чтобы мечтать туда вернуться. А другие остаются, чтобы мечтать оттуда уехать. (Чак Паланик)",
"Когда ты оставишь свою мечту, ты превратишься в овощ. (Берт Монро)",
"Когда умирает мечта, то тьма заполняет опустевшее место. (Анджей Сапковский)",
"Люди мечтают об идеале, ждут его, ищут, стремятся к нему, а потом однажды, когда вдруг счастье появляется на их пути, выясняется, что им страшно его отведать, они боятся, что окажутся не на высоте своей мечты, боятся сделать её реальностью и принять на себя ответственность (Марк Леви)",
"Пусть в жизни всегда будет момент для счастья, повод для улыбки и время для мечты. (Эмма голдман)",
"Вне зависимости от того, о чем Вы мечтаете – начинайте над этим работать! И тогда в Вашей жизни начнут происходить самые настоящие чудеса! (Гете)",
"Это прикосновение к мечте. Когда человек её касается, у него в глазах появляется что-то такое, чего не увидишь даже в самый хороший день. (Пардис Сабети)",
"Нам нельзя недооценивать, что Бог может сделать с мечтами в наших сердцах и пылью под нашими ногами. (Брайан Хьюстон)",
"Мы сами ставим цели перед собой. Мы сами определяем понятие успеха. Мы не выбираем жизненный старт, но можем выбрать, каким человеком хотим стать. (Грейс Хоппер)",
"Чем просто хотеть рыбы, лучше начни плести сети, чтобы её поймать. (Китайская мудрость)",
"Если мечта долго не сбывается, то её следует сдать в утиль. Там за бракованную мечту тебе выдадут несколько использованных, но в хорошем состоянии, надежд. (Ю. Татаркин)",
"Раньше я говорил: “Я надеюсь, что все изменится”. Затем я понял, что существует единственный способ, чтобы все изменилось — измениться мне самому. (Джим Рон)",
"Мне нравятся персонажи, у которых есть мужество решиться на то, о чём они мечтают. (Люк Бессон)",
"Успех не требует объяснений, неудача не приемлет оправданий.  (Наполеон Хилл)",
"Мечта способна изменить реальность, а грёзы лишь уводят от неё. (Михаил Казаков)",
"Не бойся мечтать, даже если другие будут смеяться над тобой. Иначе не сумеешь стать самим собой. (Алессандро Давения)",
"Надежда – это не мечта, а способ превращения мечты в реальность. (Л. Кардина Сьюненс)",
"Проблема в том, что, не рискуя, мы рискуем в сто раз больше. (Марк Аврелий)",
"Вы спрашиваете: «А что, если я упаду?». Отвечаю: «А что, если вы полетите?». (Эрин Хансон)",
"Может быть, тот, кто больше всех делает, больше других мечтает. (Стивен Ликок)",
"Вся твоя жизнь на 90% зависит от тебя самого и лишь на 10% – от обстоятельств, которые на 99% зависят от тебя. (Далай Лама)",
"Человек живет мечтами. (Эрих Мария Ремарк)",
"Каждое путешествие начинается с мечты о звездах. Человек пытается сделать мечты былью, а проводит всю жизнь в пути.  (Эмма Голдман)",
"К сожалению, чем красивее мечта, тем меньше у неё шансов воплотиться в жизнь. (Олег Рой)",
"Как это печально — мечтать о самом насущном: не имея его, человек всегда несчастлив, но имея — далеко не всегда счастлив. (Антуан Ривароль)",
"Почему мы перестаем верить в себя? Почему мы руководствуемся лишь фактами, логикой — чем угодно, только не нашими мечтами? (Сесилия Ахерн)",
"Осуществляйте свои мечты, или кто-то наймет вас для осуществления своих. (Фарра Грей)",
"Я не потерпел неудачу. Я просто нашёл 10 тыс. вариантов, которые не работают. (Томас Эдисон)",
"Обидно, когда твои мечты сбываются у других! (Михаил Жванецкий)",
"Не позволяйте вещам, которые не в Вашей власти, мешать Вам делать то, что в Ваших силах. (Джон Вуден)",
"Действительности противостоит мечта, и мечта в каком-то смысле реальнее действительности. (Николай Бердяев)",
"Мечты — это не глаза, а разум. Я не вижу, но тем не менее мечты у меня есть. (Татьяна Толстая)",
"Качество – это стремление делать все как можно лучше даже тогда, когда это никому не важно. (Генри Форд)",
"Мечту рождает детство — в жизнь воплощаешь сам! (Олег Рой)",
"Кто делает не больше того, за что ему платят, никогда не получит больше того, что он получает. (Элберт Хаббард)",
"У мечты нет срока годности. (Марк Леви)цитата о мечте (1)",
"Сидеть и делать записи – несложно. А вот встать и приняться за работу – гораздо труднее, хотя именно от этого и зависит Ваш успех. (Эл Батт)",
"Только те, кто способен рискнуть и пойти дальше других, может выяснить, как далеко он способен зайти. (Т. С. Эллиот)",
"Мечты утрачены. Действительность глумится. (Теодор Драйзер)",
"Секрет успешной жизни — это понять, что вам предназначено делать, и делать это. (Генри Форд)",
"Все изменится завтра. А завтра не наступит. Никогда. Ты каждое утро просыпаешься и наступает сегодня. Завтра не существует. Поэтому мало кто меняет свою жизнь. Все надеются на “завтра”. А надеяться нужно на сейчас. (Леонид Леонов)",
"Кто если не я? Когда если не сейчас? (Арнольд Гелен)фразы мотивация о препятствии",
"Несбывшаяся мечта живёт вечно, сбывшаяся умирает. (Вячеслав Орехов)",
"Если ждать минуты, когда все, решительно все будет готово, никогда не придется начинать. (Иван Тургенев)",
"Кто наблюдает ветер, тому не сеять, и кто смотрит на облака, тому не жать. (Из Библии. Экклесиаст 11: 4)",
"Жизнь — как вождение велосипеда. Чтобы сохранить равновесие, ты должен двигаться. (Альберт Эйнштейн)",
"Будущее зависит от того, что вы делаете сегодня.  (Махатма Ганди)",
"Препятствия — это те страшные вещи, которые вы видите, когда отводите глаза от цели. (Генри Форд)",
"Сильный и успешный человек не является плодом окружающей его среды. Он сам создает те условия, в которых ему нужно расти и развиваться. (Орисен Марден)",
"Многое кажется невозможным, пока ты этого не сделаешь. (Нельсон Мандела)",
"Кто сильно желает подняться наверх, тот придумает лестницу. (Японская мудрость)",
"Само по себе то или иное обстоятельство Вашей жизни не имеет значения, единственное, что на самом деле важно – это Ваше отношение к нему. И именно это отношение определяет успех или неудачу. (Норман Винцент Пил)",
"Некоторые люди мечтают об успехе, а другие просыпаются и усердно работают над этим. (Наполеон Хилл)",
"Вы не будете расти, если не будете пытаться совершить что-то за пределами того, что вы уже знаете в совершенстве. (Ральф Эмерсон)",
"Погружаясь в прошлое, не оставляешь места будущему. Воспоминания убивают мечты. (Януш Васильковский)",
"Если у тебя есть мечта, держи ее крепко в руках. Так крепко, что бы она стала твоей судьбой. (Олег Рой)",
"Все победы начинаются с победы над самим собой. (Леонид Леонов)",
"Я в очередной раз поразился, какие все-таки разные в мире бывают мечты и цели в жизни. (Харуки Мураками)",
"Если ждать минуты, когда все, решительно все будет готово, никогда не придется начинать. (Иван Тургенев)",
"Тем, кто твердит, что в один прекрасный день осуществит, наконец, свою мечту, следует помнить: «один прекрасный день» — это сегодня. Вряд ли когда-то будет прекрасней. (Честер Чарльз Беннингтон)",
"Создай мечту, и мечта создаст тебя. (Пласидо Доминго)",
"У вас будут неудачи. У вас будут травмы. Вы будете ошибаться. У вас будут периоды депрессии и отчаяния. Семья, учеба, работа, проблемы быта – все это не раз и не два станет помехой тренингу. Однако стрелка вашего внутреннего компаса должна всегда показывать одно и тоже направление – к цели. (Стюарт МакРоберт)",
"Если мечта исполнилась, а вы не стали счастливее, значит это была не ваша мечта… (Семен Дятлов)",
"Чтобы плыть против течения, рыба должна быть сильной, плыть по течению может даже мёртвая рыба. (Джон Кроу Рэнсом)",
"В каком бы возрасте ни осуществилась твоя мечта, это всегда счастье. (Нина Соротокина)",
"Если вашим мечтам не суждено осуществиться, гораздо лучше вовремя признать это и двигаться дальше, вместо того чтобы сосредотачиваться на разбитых упованиях и надеждах. (Агата Кристи)цитата о мечте (2)",
"Все люди, кто многого добился, всегда были и остаются великими мечтателями. (Семён Дятлов)",
"Я не знаю, что является ключом к успеху, но ключ к неудаче — это желание всем угодить. (Билл Косби)",
"У каждого есть мечта, которую в трудные минуты своей жизни достаешь, как засушенный цветок сирени с пятью лепестками. (Эмма Голдман)",
"Наши мечты могут воплотится в жизнь. Если мы найдем мужество, чтобы преследовать их! (Юрий Татаркин)",
"Путь в тысячу миль начинается с одного единственного маленького шага. (Лао Цзы)",
"Разницу между тем, кто что-то достиг, и тем, кто не достиг ничего, определяет то, кто стартовал раньше. (Чарльз Шваб)",
"Самые важные вещи в мире были совершены людьми, которые продолжали попытки, даже когда не оставалось никакой надежды. (Дейл Корнеги)",
"Чтобы добиться вдвое большего успеха, необходимо удвоить количество своих попыток, ибо каждое поражение – лишь отличная возможность начать сначала, будучи более тщательно подготовленным. (Генри Форд)",
"Желать и ждать – на этом далеко не уедешь. Встань и начни следовать за своей мечтой. (Джаред Лето)",
"Я могу назвать Вам самую главную характеристику оптимистичного человека: даже если обстоятельства складываются не очень хорошо, он знает, что очень скоро все будет гораздо лучше. (Франк Хьюз)",
"Если ты собираешься в один прекрасный день создать что-то великое, помни – один прекрасный день – это сегодня. (Стивен Спилберг)",
"Если у человека сбываются мечты, значит это входит в его жизненные планы. (Джулиана Вильсон)",
"По жизни с мечтой я всегда. Если становится тяжело, тогда представляю, как я добиваюсь мечты, вновь поднимаюсь и иду к цели. (Марк Леви)",
"Будущее – удобный приют для наших мечтаний. (Анатоль Франс)"
  ],
  "afternoon": [
    "Каждый день сделайте своим шедевром. (Джон Вуден)",
"Любые «хорошие времена» — всегда результат вашего упорного труда и постоянной самоотдачи в прошлом. То, что вы делаете сегодня, — залог завтрашних результатов. Если хотите и завтра пожинать плоды, сейте семена каждый день! Если вы хоть на минуту ослабите концентрацию, то неизбежно начнете откатываться назад. (Дональд Трамп)",
"Гельвеций Жизнь проявляется не в состояниях, а в действиях. (Антуан де Сент-Экзюпери)",
"Сделай шаг, и дорога появится сама собой. (Альберт Швейцер)",
"Наша жизнь начнет улучшаться только тогда, когда мы станем использовать те шансы, которые нам выпадают. А самое трудное, что нам только предстоит – это быть до конца честным с самим собой. (Уолтер Андерсон)",
"Главное – отдать все силы избранному делу и от вас пойдет молва. Ибо совершенство – редкость. (Андре Моруа)",
"Посмотрите на почтовую марку. Вы сможете успешно использовать ее только если приклеите нужной стороной. То же самое и со всем остальным в жизни. (Джош Биллингс)",
"Дорога к успеху – это всегда дорога в гору, и чтобы подняться в нее, нужно приложить усилие. (Вилли Дейвис)",
"Успешные люди вырываются вперед, используя то время, которое все остальные расходуют впустую. (Генри Форд)",
"Никогда не поздно установить новую цель или устремиться к новой мечте. (Клайв Льюис)",
"Успех — это способность терпеть поражение за поражением без потери энтузиазма. (Уинстон Черчилль.)",
"Я всегда мечтаю только о лучшем, и, наверное, поэтому мои мечты сбываются. (Михаил Казаков)",
"Не меняйте свои мечты только потому, что вы не знаете, как сделать их реальностью. Вы этому научитесь! (Грейс Хоппер)",
"Если ты сам ничего не делаешь, как тебе можно помочь? Управлять можно только движущимся автомобилем. (Далай Лама)",
"Не допустить ошибок, значит прожить неполноценную жизнь. (Стив Джобс)",
"Не жди помощи от посторонних. Найди в себе силы и бейся до победного конца. (Грейс Хоппер)",
"Мечтать — значит стремиться к счастью, веря, что каким бы трудным ни было его достижение, всё будет именно так, как ты мечтаешь. (Эмма Голдман)",
"Мы сами должны стать теми переменами, которые хотим видеть в мире. (Махатма Ганд)",
"Ты станешь лучше, если будешь жить своей мечтой. (к/ф “Холм одного дерева”)",
"Используй то, что умеешь, но не отказывайся от своей мечты. (Андрэ Нортон)",
"Некоторые люди мечтают об успехе, а другие просыпаются и усердно работают над этим. (Наполеон Хилл)",
"Мы сами придумываем себе проблемы, преграды, комплексы и рамки, освободи себя – вдохни жизнь и пойми, что ты можешь все. (Грейс Хоппер)",
"Оказаться на верхушке дуба можно 2 путями. Один — сесть на жёлудь и ждать, пока вырастет дерево. Второй — взобраться по стволу. Так что выбирай сам. (Джон Вуден)",
"Мечты — реальность. Главное сильно захотеть и сделать шаг вперёд. (Эльчин Сафарли. “Любовь со дна Босфора”)",
"Забудьте ошибки. Забудьте неудачу. Забудьте всё, кроме того, что вы собираетесь делать сейчас и делайте. (Далай Лама)",
"Мечта женщины — быть женщиной мечты. (Эдуард Севрус)",
"Одно лишь мотивации недостаточно. Если взять идиота и мотивировать его, получится мотивированный идиот. (Джим Рон)",
"Все мы боимся осуществить наши самые заветные мечты, ибо нам кажется, что мы их недостойны или что все равно не сумеем воплотить их. (Пауло Коэльо)",
"Что бы ни случилось – запаситесь терпением, солнце должно снова взойти. Оно всегда так делает (Лес Браун)",
"Ястребы взлетают гораздо выше, когда летят против ветра.  (Уинстон Черчилль)",
"Секрет успеха состоит в том, чтобы научиться использовать боль и удовольствие вместо того, чтобы позволять им использовать себя. Когда Вы это сделаете, то обретете контроль над собственной жизнью, но если Вы этого не сделаете – жизнь будет контролировать Вас. (Энтони Роббинс)",
"Когда кажется, что в жизни всё рушится, я начинаю мечтать о том, что построю на освободившемся месте. (Грейс Хоппер)",
"Один только факт, что ты чего-то добился — поставил цель и достиг её — очень много значит. Вот настоящая жизнь без всяких там «смог бы, сделал бы, добился бы…». (Чак Паланик)",
"Не предавай свои мечты. Когда тебе захочется все бросить, закуси губы покрепче. (к/ф “Мятежный дух”)",
"Мечтать можно даже о том, о чём нельзя думать. (Геннадий Малкин)",
"Мечтай так, словно будешь жить вечно. Живи так, словно умрешь сегодня. (Джеймс Дин)",
"Странные мечты ведут к саморазрушению. (Код Гиасс)",
"Только мертвая рыба плывет по течению. Чтобы избежать критики, ничего не говорите, ничего не делайте и вообще будьте ничем. (Элберт Хаббард)",
"Лифт к успеху вышел из строя. Вам придется пользоваться лестницей, поднимаясь по одному шагу вверх. (Джо Жирард)",
"Куда заведут нас мечты всего нашего поколения — вот вопрос, который должна решать не одна какая бы то ни было партия, а каждый из нас. (Фридрих Август фон Хайек)",
"Холодный мечтатель неисправим: он останется на веки веков ребёнком. (А.Герцен)",
"Успешные люди делают то, что неуспешные не хотят делать. Не стремитесь, чтобы было легче, стремитесь, чтобы было лучше. (Джим Рон)",
"Мотивация — это то, с чего ты начинаешь. Привычка — то, что помогает тебе двигаться вперед. (Джим Рюн)",
"Наши сомнения — это наши предатели. Они заставляют нас терять то, что мы, возможно, могли бы выиграть, если бы не боялись попробовать. (Грейс Хоппер)",
"Только те, кто предпринимают абсурдные попытки, смогут достичь невозможного. (Альберт Эйнштейн)",
"Мечта хороша и полезна, если только не забывать, что она мечта. (Жозеф Эрнест Ренан)",
"Деяния — последнее прибежище людей, которые не умеют мечтать. (Оскар Уайльд)",
"Я не люблю мечтать. Мне интересно шаг за шагом идти в неведомое. (Е.В. Миронов)",
"Кино — это всегда выход из положения. Там каждый о чём-то может помечтать. (Эрих Мария Ремарк)",
"У вас есть шанс, что ваши самые смелые мечты станут реальностью. (Джаред Лето)",
"Счастье не в том, чтобы делать всегда, что хочешь, а в том, чтобы всегда хотеть того, что делаешь. (Лев Толстой)",
"Сильные ставят себе мечту — целью, а слабые делают цель — мечтой. (Эмма Голдман)",
"Я живу по правилу, что ты должен следовать за своими мечтами… Независимо от того, что ты делаешь, ты должен следовать за своими мечтами. (Джаред Лето)",
"Не останавливайтесь, когда вы устали, остановитесь, когда закончите. (Мэрлин Монро)",
"Дорога к успеху никогда не бывает окончательно построенной. (Лили Томлин)",
"Сомнения убивают мечту больше, чем предполагаемая неудача. (Сьюзи Кассем)",
"Всегда делай то, что ты боишься сделать. (Ральф Уолдо Эмерсон)",
"Мечта — самая опасная вещь на свете. Если сбывается, она исчезает вместе с мимолётной радостью, если не сбывается — грызёт всю оставшуюся жизнь. (Семен Дятлов)",
"У всех есть мечты, но только некоторые воплощают их в реальность. Все мы остальные — трусы. (Доктор Блейк)",
"Сладкий вкус мечты с годами приобретает горьковатое послевкусие реальности. (Татьяна Толстая)",
"Если вашу мечту легко осуществить, значит это ерунда, а не мечта. (Фредерик Бегбедер)",
"Тот, кто не сталкивался с трудностями, не познает силы. Тому, кто не знавал бедствий, не нужна смелость. Загадочно, однако то, что самые лучшие черты характера в человеке, как раз и прорастают в почве, наполненной трудностями. (Гарри Фосдик)",
"Большинство людей намного сильнее, чем они думают, они просто забывают иногда в это верить.  (Дейл Карнеги)",
"Победители никогда не сдаются, а сдавшиеся никогда не побеждают. (Винс Ломбарди)",
"Человек не может правильно поступать в одной сфере своей жизни, когда неправильно поступает в других. Жизнь – это неделимое целое.(Махатма Ганди)",
"Сделай первый шаг, и ты поймешь, что не все так страшно. (Сенека)",
"Даже если вы падаете, вы все равно движетесь вперед. (Виктор Киам)",
"Думай, как влюбленный, говори влюбленно, поступай, как влюбленный, и все твои мечты быстро воплотятся в жизнь. (Джеймс Аллен)",
"Мечтать не вредно иногда, но пусть в итоге не придется осознать, что жизнь была сплошная нереализованная мечта желаю всем мечты в реальность воплощать! (Семен Дятлов)",
"Если вы думаете, что способны выполнить что-то, или думаете, что не способны на это, вы правы в обоих случаях. (Генри Форд)",
"Мечты не исчезают по воле случая, мы сами от них отказываемся…(Эрик Пио)",
"Лучше жить в красивой мечте, чем в гнилой реальности. (Элин)",
"Человек может добиться успеха абсолютно во всем, относительно чего проявляет подлинный энтузиазм. (Чарльз Шваб)",
"Носите свою неудачу как знак чести. (Сундар Пичаи)",
"Всегда так — о чем бы человек ни мечтал, добившись своего, все равно будет недоволен. Поэтому счастливых людей так немного. Мечта нужна до тех пор, пока она остается мечтой. (Луис Ривера)фразы про мечты (5)",
"Всегда помните о том, что ваша решимость преуспеть важнее всего остального. (Авраам Линкольн)",
"Если вы оказались на стороне большинства, значит пришло время остановиться и задуматься. (Марк Твен)",
"Прежде чем сдаваться, вспомни ради чего ты всё начинал. (Джон Вуден)",
"Мечты обязательно сбудутся, но чтобы ускорить этот процесс — шагай к ним каждый день навстречу. (Олег Рой)",
"Мечтайте, ибо по красоте грез своих вы займете свое место в будущем! (Джонатан Свифт)",
"Если Вы будете продолжать мечтать, продолжайте верить — Вы окажетесь на своем пути к чему-то удивительному. (Джареж Лето)",
"Сама возможность осуществления мечты уже делает жизнь интересной. (Джон Локк)",
"С мечтой и жить сподручней, и засыпать слаще. (Альберт Швейцер)",
"Тяжелый труд – это скопление легких дел, которые вы не сделали, когда должны были сделать. (Джон Максвелл)",
"Не у всякой мечты есть будущее, но у каждого будущего — есть мечта. (Вадим Синявский)",
"Когда одна мечта сбылась, ты отправляешься за новой. (м/ф “Рапунцель”)",
"Успех — это непрерывный процесс раскрытия Вашего потенциала, не более того. Поэтому, если Вы хотите добиться успеха – улыбнитесь своей жизни и живите ей… наслаждайтесь жизнью, пробуйте ее на вкус, вдыхайте ее аромат и чувствуйте ее ритм! (Джо Напп)",
"Успешный человек – всегда потрясающий художник своего воображения. Воображение гораздо важнее знания, ибо знание ограничено, а воображение – беспредельно. (Альберт Энштейн)Нет недостижимых целей",
"Берегись бездеятельности в отношении своей цели. Человек должен действовать. Упускающий эту возможность потерян для мира. (Тиру-Валлювар)",
"Настоящие свойства человека обнаруживаются лишь тогда, когда наступает время проявить, доказать их на деле. (Людвиг Фейербах)",
"Я лучше буду стремиться сделать что-то великое и терпеть поражения, чем соглашусь практиковать успешное ничегонеделание. (Роберт Шуллер)",
"Все люди сами уничтожают свои мечты, они рано или поздно отказываются от них. (Михаил Казаков)",
"Оптимист — тот, кто считает, что сделать шаг назад после шага вперед — это не катастрофа, это больше похоже на танец. (Роберт Браулт)",
"Мечты сбываются тогда, когда сильное желание превращает их в конкретные действия. (Михаил Казаков)",
"Счастливцы те, кто имеет мечту и готовы заплатить за то, чтобы она стала явью. (Юрий Татаркин)",
"Если ты не научишься управлять собой, тобой будут управлять другие. (Хасай Алиев)",
"Когда я думаю, я не действую. Для того, чтобы действовать, мне надо настроить себя. Мой успех — это не следствие удачи, а следствие моего постоянства в действиях. (Эсти Лаудер)",
"Мечты помогают мириться с действительностью, но ссорятся с обстоятельствами. (Г.Е. Малкин)",
"И если сердце подсказывает тебе путь… Следуй ему! Иди к мечте с поднятыми парусами! (Ван-Пис)",
"Мечтатели не витают в облаках; они выше этого. (Константин Кушнер)",
"Самая тяжелая часть работы — решиться приступить к ней. (Габриэль Лауб)",
"Ни один корабль не выходит из порта без чёткого маршрута. Мечта и цель — твой маршрут! (Юрий Татарин)",
"Человек мечтает о том, что может осуществить. (Альбьери)",
"Мечты имеют свойство прорастать, ломая самые толстые стены. (Фэнни Флэгг)",
"Он играл своими мечтами, а мечты играли им… (Франц Кафка)",
"Если ты собираешься в один прекрасный день создать что-то великое, помни – один прекрасный день – это сегодня. (Стивен Спилберг)",
"Когда мечта сталкивается с реальностью, только от силы воли мечтателя зависит исход поединка… (Юрий Татаркин)",
"Ключи от счастья – это мечты, воплотившиеся в жизнь. (Николас Спаркс)",
"Мечтайте о великом: лишь великие мечты в силах затронуть людские души. (Марк Аврелий)",
"Человек, который смог сдвинуть гору, начинал с того, что перетаскивал с места на место мелкие камешки. (Китайская поговорка)",
"Легче всего осуществимы именно те мечты, в которых не сомневаются. (Александр Дюма)",
"Мечтой останутся те, с кем по какой-то причине не осуществились желания. (Юрий Татарин)",
"Когда сбываются самые заветные мечты, следует ожидать, что рано или поздно судьба предъявит тебе счет. (Стефани Майер)",
"Она всё чаще мечтала о мужчине, именем которого можно было бы умываться каждое утро. (Милорад Павич)",
"Помните, что есть только два дня в году, когда вы не можете ничего сделать. Один из них называется вчера, а другой называется завтра. (Джон Вуден)",
"Сила растет в те моменты, когда ты не можешь продолжать, но все равно продолжаешь идти. Не беспокойтесь о том, чтобы хорошо выглядеть — беспокойтесь о достижении своих целей. (Рэй Далио)",
"Гнаться за мечтой очень сложно, когда не знаешь, какая она. (Даррен Шэн)",
"Жизнь без мечты и цели — вялое и бессмысленное существование. (Семен Дятлов)",
"Сила происходит не от побед. Силу порождает борьба. Когда вы проходите через трудности и решаете не сдаваться — это и есть сила. (Арнольд Шварценеггер)",
"Неудача – это просто возможность начать снова, но уже более мудро. (Генри Форд)",
"«Я не могу это сделать» никогда ничего не достигало. «Я попробую» всегда творило чудеса. (Джордж Бурнхам)",
"Помните, что есть только два дня в году, когда вы не можете ничего сделать. Один из них называется вчера, а другой называется завтра. (Джон Вуден)",
"Нельзя вечно ждать подходящего момента, надо просто создать его. (Джон Вуден)",
"Не все мечты сбываются. Вот я, например, в детстве мечтал стать поваром, но не сложилось. (Билл Гейтс)",
"Логика может привести вас от пункта А к пункту Б, а воображение – куда угодно. (Альберт Энштейн)",
"Сначала четко определите, кем Вы хотите стать, а затем делайте все, что нужно, чтобы стать тем, кем хотите быть. (Эпиктий)",
"Успех — это движение от неудачи к неудаче без потери энтузиазма. (Уинстон Черчилль)",
"Наша сила – в нашей возможности принимать решения. (Бакминстер Фуллер)",
"Чтобы сделать в мире что-нибудь достойное, нельзя стоять на берегу, дрожа и думая о холодной воде и опасностях, подстерегающих пловцов. Надо прыгать в воду и выплывать, как получится. (Сидней Смит)",
"Я этого хочу. Значит, это будет.  (Генри Форд)",
"Исчезают мечты – исчезает и человек. (Людвиг Фейербах)",
"Добрая мечта и неутолимое желание ее исполнить – значит, что мечта исполнится. (Силован Рамишвили)",
"Чтобы выиграть, вы должны поверить, что вы этого достойны. (Майк Дитка)",
"Человек, который смог сдвинуть гору, начинал с того, что перетаскивал с места на место мелкие камешки. (Китайская поговорка)",
"Мечты выгодно отличаются от реальности роскошью невоплощения. (Г. Е. Малкин)",
"Я не хочу быть частью чьей-то мечты. Я хочу сама мечтать о своей будущей жизни. (Уильям Моэм)",
"Почувствуй себя сегодня тем, кем хочешь стать завтра. (Александр Свияш)",
"Единственное, что разрушает мечты, — это компромисс. (Билли Грэм)",
"Чтобы мечта стала реальностью, нужно сначала помечтать. (Фредерик Бегбедер)",
"Если у вас есть мечта, желание и настойчивость – вы прорастете даже сквозь асфальт. (Барни Уэльс)",
"Если вы не победите себя, тогда будете побеждены самим собой. (Наполеон Хилл)",
"Только рухнувшая мечта ещё билась, оттягивая время, цепляясь за то, чего уже нельзя было удержать. (Фрэнсис Скотт Фицджеральд)",
"Если ты мечтаешь в одиночку — мечта остается мечтой, если ты мечтаешь с другими — ты создаешь реальность. (Субкоманданте Маркос)",
"Мечты — всё что у меня есть. (Семен Дятлов)",
"Кто боится неудач, тот ограничивает свою деятельность. (Грейс Хоппер)",
"И если столько препятствий мешает осуществлению мечты, значит, она настоящая. (Алессандро Давения)",
"Самый потрясающий успех частенько приходит прямо вслед за самым горьким разочарованием. (Генри Уорд Бичер)",
"Не позволяйте дню вчерашнему отнять слишком много у дня сегодняшнего. (Уилл Роджерс)",
"Бедный человек не тот, у которого нет ни гроша в кармане, а тот, у которого нет мечты. (Сократ)",
"Отправной точкой всех достижений является желание. (Наполеон Хилл)",
"Если ты не решишься на это сегодня, завтра будет таким же, как и вчера. (Далай Лама)",
"Осуществляйте свои мечты, или кто-то наймет вас для осуществления своих. (Фарра Грей)",
"Устал — отдохни. Но тогда ты никогда не будешь первым. (Че Гевара)",
"Человек должен мечтать, чтобы видеть смысл жизни. (Вольтер)",
"А если ты не уверен в себе – ничего хорошего никогда не получится. Ведь если ты в себя не веришь, кто же поверит? (Азим Премжи)",
"Если вы хотите будущее, которое сделает вас счастливым или хотите мир, которым вы восхищаетесь, тогда вытащите свою задницу и заработайте это. (Томас Билию)",
"Люди забудут, что вы говорили, люди забудут, что вы делали, но люди никогда не забудут, какие чувства вы у них вызвали. (Майя Анжелу)",
"Мечта исполняется посредством веры. (Artman Nio)",
"Не бойтесь отказаться от хорошего, чтобы пойти за великим. (Джон Д. Рокфеллер)",
"Никто не спотыкается, лёжа в постели. (Японская пословица)",
"Каждая мечта тебе дается вместе с силами, необходимыми для ее осуществления. Однако тебе, возможно, придется для этого потрудиться. (Ричард Бах)",
"Преследуй мечту, чтобы мечта не преследовала тебя. (Алан Фицджеральд)",
"Ваш конечный успех будет определяться тем, насколько вы способны пронести свою мечту через все испытания. (Орисон Марден)",
"Неважно, насколько это больно сейчас. Когда-нибудь вы оглянетесь назад и поймете, что ваша борьба изменила вашу жизнь к лучшему. Постановка целей — это первый шаг превращения невидимого в видимое. (Тони Роббинс)",
"Если вы работаете над тем, что для вас действительно важно, вас не приходится подгонять. Вас тянет вперед ваша мечта. (Стив Джобс)",
"Мечты о несбыточном вечны. (Марк Леви)",
"Пока человек не сдаётся, он сильнее своей судьбы. (Джон Вуден)",
"В мире нет таких вершин, что взять нельзя… (В. Высоцкий)",
"Постановка целей является первым шагом на пути превращения мечты в реальность.(Тони Роббинс)",
"Мечта меня ведёт, и я буду следовать за ней даже в пламя. (Тило Вольфф)",
"Не бойтесь мечтать. Все великое в этом мире, начинается с мечты маленького человека. (Магомед Исаев)",
"Если уверенно двигаться в направлении своей мечты и прилагать усилия к тому, чтобы жить той жизнью, о которой мечтаешь, обязательно встретишь удачу, неожиданную в обычное время. (Юрий Татарин)",
"Успех не приходит к тому, кто случайно опаляет свои перья. Он может прийти только к тому, кто сам готов сунуть голову в огонь. (Регги Лич)",
"Хорошая идея без действий – ничто. (Лес Браун)",
"Если мечта долго не сбывается, значит, это не ваша мечта… Перемечтайте! (Татьяна Толстая)",
"Когда-нибудь потом — опаснейшая болезнь, которая рано или поздно похоронит ваши мечты вместе с вами. (Тимоти Феррис)",
"Сегодняшние мысли делают завтрашнюю мечту. (Робин Шарма)",
"Только те, кто предпринимают абсурдные попытки, смогут достичь невозможного. (Альберт Эйнштейн)",
"Мечты очень опасная вещь: они тлеют, как огонь, и иногда совсем поглощают нас. (Артур Голден)",
"Каждая великая мечта начинается с мечтателя. Всегда помните, что в вас есть сила, терпение и страсть, чтобы дотянуться до звезд и изменить мир… (Гарриет Табмен)",
"Сильные падают — но поднимаются, проигрывают — но не сдаются, сражаются и побеждают. А слабые не способны даже поставить себе цель. (Джон Вуден)",
"Сделай шаг, и дорога появится сама собой. (Альберт Швейцер)",
"Мечта о взаимной любви сбывается, если она совпадает с намерениями того, о ком мечтаешь. (Олег Рой)",
"Мечты есть у многих, но только единицы превращают их в реальность! (Михаил Казаков)",
"Если у человека завелась привычка выходить из дома, чтобы мечтать, то настанет день, когда он уйдет, чтобы броситься в воду. (Виктор Гюго)",
"Человек создан для действия. Не действовать и не существовать для человека — одно и то же. (Вольтер)",
"Человек способен изменять свой внешний мир посредством изменения своего внутреннего мира. (Уильям Джеймс)Самолет летит против ветра   мотивация",
"Мечта — первая намётка всех будущих свершений. Нет такого, чего бы не смог сделать человек. Прежде всего дерзкие мечты, затем, следом за ними, разумные планы, а уж потом мужественные свершения. (Нада Кайгер)",
"Только мечтатель ходит не по земле, а по земному шару. (Евгений Ханкин)",
"Если вы хотите высоко подняться, пользуйтесь собственными ногами! Не позволяйте нести себя, не садитесь на чужие плечи и головы! (Фридрих Ницше)",
"Мечты родителей не всегда совпадают с желаниями детей. (Семен Дятлов)",
"Если вы не готовы рискнуть обычным, вам придется довольствоваться заурядным. (Джим Рон)",
"Верь в сказку, придумай мечту, что-то неосуществимое, несбыточное, совершенно нереальное. Например, покататься на облаке. Мечтай о чем то возвышенном, а не о тряпках. (Бина Богачева)",
"Не бойтесь жизни. Поверьте, что жизнь достойна того, чтобы прожить, и вам будет дано по вере вашей. (Уильям Джеймс)",
"Моя мечта, самая фантастическая, всегда остается жизненной, земной; никогда не мечтою о невозможном. (Н.А. Островский)",
"Если ты можешь мечтать, то можешь и воплотить свои мечты в жизнь. (Уолт Дисней)",
"Мечта — то с чего начинал каждый миллиардер. (Юрий Татаркин)",
"Не ждите, когда что-нибудь произойдет само собой, — засучивайте рукава. (Гарт Генрихс)",
"Чудеса случаются, когда ты рискуешь всем ради мечты, которую кроме тебя не видит никто. Нужно просто верить. (Клинт Иствуд)",
"Он находился в блаженном состоянии человека, мечты которого вдруг перестали быть мечтами и воплотились в жизнь. (Джек Лондон)",
"Чем ярче мечта, тем сильнее обожжешь крылья, подлетая к ней. (Марк Леви)",
"Твои мечты — это законно положенные тебе цели. (Джаред Лето)фразы про мечты (1)",
"Когда вы откинете все сомнения, когда искренне поверите в чудо и ваше сердце при этом будет переполнено любовью — весь мир перевернется с ног на голову, небеса обрушатся и вся логика разлетится по швам — только б ваша мечта сбылась… (Михаил Казаков)",
"Если Вы не знаете, куда идете – какой бы дорогой Вы не пошли, Вы придете в никуда. (Генри Киссинджер)",
"Ты показала мне смысл той никчемной жизни, которую я вел… И, найдя его, я погиб в погоне за своей мечтой. (Отонаши)",
"Я вижу сны не только по ночам, но и все дни напролет – таким образом я воплощаю в жизнь все свои мечты. (Стивен Спилберг)",
"Если Вы будете делать лишь то же самое, что и все посредственные люди – Вы не получите большего, чем то, что имеется в распоряжении типичных посредственностей. (Брайан Трейси)",
"Человеку мечты нужны не меньше, чем воздух. Однако мечтами не нужно дышать – их нужно претворять в реальность. (Эльчин Сафарли)",
"Все возможно, если есть настоящая мечта, настоящая страсть, огнем жгучая сердце. (Виктор Каннинг)",
"Если ни в коем случае не сдаваться, в конце непременно забрезжит надежда. (В. Высоцкий)",
"Провал (неудача) – это всего лишь еще одна прекрасная возможность попробовать еще раз. И на этот раз быть более мудрым. (Джон Вуден)",
"Надежда – партнер силы и мать успеха. Те из нас, у кого она достаточно сильна, регулярно получают волшебные подарки от собственной жизни. (Сидни Бремер)",
"Иногда одна мечта из миллионов других может стать реальностью, но это может потребовать усилий и веры в исполнение этой мечты, и однажды жизнь дает нам шанс… (к/ф “Танцуй ради шанса”)",
"То, что не будет записано, никогда не будет исполнено. (Том Клэнси)",
"Чтобы достичь поставленных целей, нужны терпение и энтузиазм. Мыслите глобально – но будьте реалистами. (Дональд Трамп)",
"Желать и ждать — на этом далеко не уедешь. Встань и начни следовать за своей мечтой. (Джаред Лето)",
"Побеждают лишь те, кто сражается. (Луи Сен-Жюст)",
"Мечтать, это поэтичный способ не думать. (Адриан Декурсель)",
"Вера в мечту — сильный магнит приближения к цели. не будет веры — мечта растворится в отдалении. (Эмма Голдман)",
"Мир меняют те, кто достаточно безумен, чтобы верить, что они на это способны. (Роб Силтанен)",
"Чтобы дойти до цели, надо идти. (Оноре де Бальзак)",
"Я не могу воплотить твои мечты в реальность навсегда, но могу сделать так, чтобы они сбылись сегодня. (Доктор Кто)",
"Успешный человек – это тот, кто сполна использует представившийся ему шанс. (Роджер Бебсон)",
"Мечтам и годам нет возврата. (А. С. Пушкин)",
"Просто это очень опасно — говорить кому-то о своих самых сокровенных мечтах. (Туве Янссон)",
"Жизнь лучше прожить в мечтах, чем в действительности. (Марсель Пруст)",
"Когда чего-нибудь сильно захочешь, вся Вселенная будет способствовать тому, чтобы желание твое сбылось. (Пауло Коэльо)",
"Найти возможность — значит поверить, что она есть. (Барбара Коркоран)",
"Поступай так, словно это сон. Действуй смело и не ищи оправданий. (Карлос Кастанеда)",
"Нет ничего плохого в том, чтобы быть мечтателем. Я думаю, мечты важны так же, как и реальность. (Лана Дель Рей)",
"Через осуществление великих целей человек обнаруживает в себе и великий характер, делающий его маяком для других. (Георг Гегель)",
"То, что нас не убивает, делает нас сильнее. (Фридрих Ницше)",
"Главный закон свободного предпринимательства: чтобы получить –  нужно сначала отдать. (Скотт Александер)",
"Работая дни и ночи напролет, я оттачивала осколки своей мечты. (Нана Осаки)",
"Не забывай свои мечты, они станут двигателем твоего существования, от них будут зависеть вкус и запах каждого твоего утра. (Марк Леви “Между небом и землей”)",
"Мечта — как воздушный шарик, чем больше другим о ней рассказываешь, тем быстрее рискуешь сдуться (Татьяна Толстая).",
"Одна моя подруга сказала, одной недели достаточно, чтобы насладиться мечтой. Но для меня этой недели было достаточно, чтобы полюбить. (Сино Юзуру)",
"Совсем неважно кто противник, когда ты знаешь кто есть Ты. (Джон Вуден)",
"Человеку всегда кажется, что в его силах намного меньше, чем он может на самом деле! (Лес Браун)",
"Грести к заветной мечте обычно мешают люди, плывущие по течению… (Татьяна Толстая)",
"Сказать, что мы сделали все что могли, недостаточно. Мы должны добиться того, что нужно – и только тогда мы обретем настоящий успех. (Уинстон Черчилль)",
"Многие всегда следуют за своей мечтой, но некоторым мечтам просто не суждено сбыться. (Марк Леви)",
"Мечта не осуществляется в одно мгновение. Каждый ваш поступок, каждая ваша привычка и каждое ваше действие определяют то, насколько быстро вы ее достигнете и достигнете ли вы ее вообще. (Мухаммед Али)",
"Свой успех я объясняю вот тем, что я никогда не оправдывалась и не слушала оправданий. (Флоренс Найтингейл)",
"Не говорите о том, что у вас нет времени. Времени у вас ровно столько же, сколько его было у Микеланджело, Леонардо да Винчи, Томаса Джефферсона, Пастера, Хелен Келлер, Альберта Эйнштейна. (Джексон Браун)мотивация лучшая (3)",
"Любой человек имеет право на успех, но его способность обрести успех напрямую зависит от его воли, мыслей и желания. (Эйн Ренд)",
"Трудно отказаться от мечты. Легче усложнить путь к ней, чем поверить, что задуманному не осуществиться. (Мариам Петросян)",
"Доверяйте только движению. Жизнь происходит на уровне событий, а не слов. (Альфред Адлер)",
"В жизни возможны только две трагедии: первая — получить то, о чем мечтаешь, вторая — не получить. (Оскар Уайльд)",
"Фишка в том, что это — ваша мечта, и вы знаете, что в один прекрасный момент всё может полететь к чертям, но вы должны продолжать двигаться вперёд, иначе вскоре просто не сможете ужиться с самим собой.  (Брайан Молко)",
"Чтобы плыть против течения, рыба должна быть сильной, плыть по течению может даже мёртвая рыба. (Джон Кроу Рэнсом)",
"Не замени реальность мечтой, а преврати мечту в реальность! (Брэдли Купер)",
"Мечта всегда благодарна. Даже если ты не найдешь свое счастье, то счастье само найдет тебя. (Михаил Казаков)",
"Мечта — рекламный ролик… Красиво, но не всегда соответствует действительности. (Эрик Пио)",
"Не ищите новых встреч со старой мечтой. О, это погоня за миражами. (Вера Полозкова)",
"Ты не можешь ни выиграть, ни проиграть до тех пор, пока ты не учавствуешь в гонках. (Дэвид Боуи)",
"Когда я думаю, я не действую. Для того, чтобы действовать, мне надо настроить себя. Мой успех — это не следствие удачи, а следствие моего постоянства в действиях. (Эсти Лаудер)",
"Если вы хотите изменить что-то навсегда, перестаньте думать о том, как велики ваши проблемы и подумайте о том, как велики вы. (Харв Экер)",
"Не спрашивай человека о его мечте, если не собираешься её исполнять. (Галина Костив)",
"Я твердо верю в удачу, и я заметил: чем больше я работаю, тем я удачливее. (Томас Джефферсон)",
"У мечты тоже есть срок годности — длительность человеческой жизни. (Юрий Татаркин)",
"Многие истории навсегда остаются повисшими в воздухе, как несбывшиеся мечты… (Педро Сарралуки)",
"Пусть Ваши мечты будут глобальны, ибо мелочные мечты не обладают силой влияния на сердце человека. (Гете)",
"Мечтают все: но не одинаково. Те, кто по ночам грезит на пыльных чердаках своего ума, просыпаются днем и обнаруживают, что все это было тщетой, но те, кто мечтает днем, опасные люди, ибо они могут проживать свою мечту с открытыми глазами, воплощая ее. — Из книги «Семь столпов мудрости». (Томас Лоуренс)",
"Машина времени есть у каждого из нас: то, что переносит в прошлое — воспоминания; то, что уносит в будущее — мечты. (Герберт Уэллс)",
"Мечта — это удивительное состояние души забывать о страхе. Внутренняя сила, позитивно воспринимающая этот сложный мир. (Джон Лассетер)",
"Не бойся мечты, бойся тех, кто не мечтает. (Андрей Шаяхметов)",
"Мечта — это наша судьба… мечты лечат любую болезнь, любое страдание. Мечты раскрашивают любой белый цвет. (Алессандро Давения)",
"Не попади в ловушку чужой мечты. (Михаил Казаков)",
"Самая великая слава приходит ни к тому, кто никогда не падал, а к тому, кто поднимается как можно выше после каждого своего падения. (Нельсон Манделла)",
"Если вы решили что-то сделать, но не начали это делать в течении 72 часов — в 85% случаев вы не сделаете это никогда. (Бодо Шефер)",
"Реальные трудности можно преодолеть, но только воображаемые остаются непобедимыми. (Теодор Ньютон Вейл)",
"Лодырь никогда не побеждает, а победитель никогда не уходит. (Наполеон Хилл)",
"Если у вас есть мечта, а судьба ведет вас в другую сторону — идите на перекор судьбе. (Татьяна Толстая)",
"Мечтать о всяческих приятных вещах мне всегда нравилось больше, чем обладать ими… (Макс Фрай)",
"Если у вас есть мечта, желание и настойчивость – вы прорастете даже сквозь асфальт. (Барни Уэльс)",
"Отдавайте своей мечте хотя бы час Вашего времени, но каждый день. (Дональд Трамп)",
"Если есть мечта — оберегай её. Люди, которые чего-то не могут, будут уверять, что и у тебя тоже не выйдет. Поставил цель — добейся! И точка. (Габриэль Муччино)",
"Поражение – это лишь плата за обучение успеху и не более того. (Уолтер Брюнел)",
"Сбывшаяся мечта далеко не всегда тождественна счастью. (Макс Фрай)",
"Человек по сути своей тождествен собственным мечтам. (Дорис Лессинг)",
"Мечта — наше оружие. Без мечты трудно жить, трудно побеждать. (Сергей Тимофеевич Коненков)",
"Если вы не победите себя, тогда будете побеждены самим собой. (Наполеон Хилл)",
"Надо держать глаза и уши открытыми, чтобы понять, что будущее принесёт тебе, и не бояться прыгать в какую бы то ни было пропасть. Дно есть всегда. (Вилле Вало)",
"В жизни главное иметь четкую правильную позицию, всегда знать свою цель. И никогда не изменять мечтам. (Семён Дятлов)",
"Я боюсь, что, когда мечта станет явью, мне больше незачем будет жить на свете. (Пауло Коэльо)",
"Ключ к успеху – в том, чтобы превращать мечты в реальность. (Грейс Хоппер)",
"Только те, кто может отважиться на поражение, способны добиться подлинного успеха!  (Роберт Кеннеди)",
"Давняя неосуществимая мечта, устаёт быть мечтой и переходит в разряд несбывшихся надежд. Порой из-за бездействия мечтателя… (Марлон Брандо)",
"Если мечтаешь кем-то стать, им и становишься. (Мохаммед Али)",
"Чем больше ваша мечта, тем лучше! Даже если она разобьется, осколки от нее тоже будут большими. (Сок Хен)",
"Эйфория сбывшейся мечты не вечна — зачастую следом идет чувство потери. (Рональд Рейган)",
"Когда у тебя есть мечта, ты должен ее добиваться. Если другие люди с чем-то не справляются, они и тебе будут доказывать, что ты не сможешь. Но когда ты хочешь чего-то очень сильно — иди и борись! (Уилл Смит)",
"Только те, кто не боится больших неудач, смогут достичь большого успеха. (Р. Кеннеди)",
"Не стоит лишний раз тратить силы. Отставь их на стремление к своей мечте. (“Сильнейший в истории ученик Кэнъити”)",
"Осуществить свои мечты под силу только решительным людям. (Евгений Захаров)",
"Не терять ни секунды, сразу и решительно занимать место на поле боя, имя которому — жизнь, не довольствоваться тем, что есть, никогда не смириться с поражением, ведь мир существует чтобы быть завоеванным. (Уинстон Черчиль)",
"Когда мечтаешь, зачастую не смотришь под ноги, взгляд все время устремляется куда-то вверх, к небу. (Александр Полярный)",
"Неприступные стены могут остановить только тех, кто не мечтает о чём-либо изо всех сил. Они для того, чтобы останавливать других людей. (Рэнди Пауш)",
"В ту минуту, когда вы соглашаетесь на меньшее по сравнению с тем, что заслуживаете, вы получаете даже меньше, чем то, на что согласились. (Морин Дауд)",
"Сделай все возможное от себя, все невозможное сделает бог. (Джон Вуден)",
"Если начинают сбываться самые сокровенные мечты, готовьтесь что в скором времени судьба предъявит вам счет. (Юрий Татарин)",
"В каждом нападении есть победная музыка. (Ф. Ницше “Так говорил Заратустра”)",
"Сделайте первый шаг, вря в победу. Вам не нужно видеть всю лестницу — просто шагните на первую ступеньку. (Мартин Лютер Кинг)",
"Когда вам захочется предать свою мечту, заставьте себя работать ещё один день, неделю, месяц и ещё один год. Вы поразитесь тому, что произойдёт, если вы не сдадитесь. (Ник Вуйчич)фразы мотивация о привычках",
"Чтобы достичь больших успехов, нужно не только действовать, но и мечтать. (Анатоль Франс)",
"Свои способности человек может узнать, только попытавшись применить их на деле. (Сенека)",
"Добиться максимума – это не постоянство успеха и не ежесекундное счастье. Добиться максимума – это значит правильно использовать все то, что у Вас есть уже сейчас и через это добиваться постоянства успеха и ежесекундного счастья. (Кен Равицца)",
"Баланс вероятности. С мечтами всегда так: они норовят отклониться от действительности по максимуму. (Ирвин Уэлш)",
"Если вы не занимаетесь строительством своей мечты, найдется тот, кто наймет вас строить свою. (Макс Фрай)",
"Все, кто добивается чего-то в жизни – мечтатели. Но не все мечтатели добиваются чего-то в жизни! (Эмма Голдман)",
"Жизнь – это большой холст, и вы должны бросить на него всю краску какую только можете. (Дэнни Кэй)Границы в головах у людей",
"Всегда будь оптимистом, подавляй в себе негативные эмоции, повышай самооценку, рассматривай неудачи как ступеньки к успеху. (Ог Мандино)",
"Хорошая идея без действий – ничто. (Лес Браун)",
"Вам знакомо выражение «выше головы не прыгнешь»? Это заблуждение. Человек может все. (Никола Тесла)",
"Терпение и труд никогда не предадут, вот мечта – может. (Михаил Казаков)",
"БЕЗДЕЙСТВИЕ — это преждевременная смерть. (Пьер Буаст)",
"Все мечты имеют цену. (Марк Леви)",
"Делай то, что можешь делать уже сейчас – чтобы очень скоро суметь сделать то, что раньше казалось невозможным. (Теодор Рузвельт)",
"Мечты — это прекрасно. Но некоторые не могут очнуться от грез. (Ицхак Адизес)цитата о мечте (6)",
"Успех — это сумма небольших усилий, повторяющихся изо дня в день. (Роберт Кольер)",
"Мечты, которые сбываются, могут быть такими же несостоявшимися, как и те, что не сбываются. (Б.Батлер)",
"Искушение сдаться будет особенно сильным незадолго до победы… (Китайская мудрость)",
"Главное – помнить, что ни одно оправдание не сможет привести вас к заветным целям и мечтам. Только огромное желание и постоянная работа над собой смогут привести вас к заветной цели. Настало время действовать! Ведь если не сейчас, то когда? (Михаил Казаков)",
"Поосторожнее с мечтами — они иногда сбываются! (к/ф “Любовь на острове”)",
"В вашем подсознании скрыта сила, способная перевернуть мир. (Уильям Джеймс)",
"Чтобы стать успешным, достаточно сделать весьма немногое из всего того, что в наших силах. (Ральф Уолдо Эмерсон)",
"Притворяйся, пока не получится! Делай вид, что ты настолько уверен в себе, насколько это необходимо, пока не обнаружишь, что так оно и есть. (Брайан Трейси)",
"Только поступки что-то меняют. Если нет поступков, то все остается прежним. (Лес Браун)",
"Когда ты оставишь свою мечту, ты превратишься в овощ. Так и знай. (Берт Монро)",
"Какие самые сильные слова во вселенной? Те, которые вы используете, чтобы поговорить с самим собой. (Карен Салмансон)",
"Кто хочет – ищет возможности, кто не хочет – ищет причины. (Сократ)",
"Успешный человек имеет привычку регулярно делать то, чего так боятся неудачники. (Альберт Грей)",
"Не делай то, что ты можешь сделать — попробуй то, чего не умеешь и не можешь. (Уильям Фолкнер)",
"Представь самые худшие последствия, которые может повлечь твой поступок, заранее смирись с ними и действуй! (Дейл Карнеги)",
"Не ждите, чтобы ударить, пока железо раскалится. Раскалите его своими ударами. (Уильям Батлер Йейтс)",
"Людям, решившим действовать, обыкновенно сопутствует удача; напротив, она редко сопутствует тем, которые взвешивают и медлят. (Геродот)",
"Мы не настолько глупы, чтобы дарить нашу мечту тем, кто способен убить ее! (Семен Дятлов)",
"Многие вещи кажутся невыполнимыми до тех пор, пока их не сделаешь. (Нельсон Манделла)",
"Оставь мечты — и тебя оставит разум. (Мик Джаггер)",
"Человека нельзя победить до тех пор, пока он сам не признает своего поражения. (Наполеон Хилл)",
"Неосмысленная жизнь не стоит того, чтобы жить. (Сократ)",
"Любое великое достижение есть результат тщательной подготовки и достаточного количества попыток. (Рождер Стобах)",
"Мы – хозяева своей судьбы. Мы – капитаны своих душ. (Уинстон Черчиль)",
"Не ждите, чтобы ударить, пока железо раскалится. Раскалите его своими ударами. (Уильям Батлер Йейтс)",
"Препятствия — это цена величия. (Робин Шарма)",
"Книга — это мечта, которую ты держишь в руках. (Нил Гейман)",
"Не ждите чуда или «подвернувшейся возможности». Вы – ось, и этот мир вращается вокруг вас. Так и живите. (Ник Вуйчич)",
"С годами дети вырастают, а мечты нет. Их суть остается прежней: разыскать счастье. (Эльчин Сафарли)",
"Чтоб осуществить мечту, нужно обладать ею… У тебя должен быть образ, должна быть страсть, должно быть желание… (“Эф”)",
"Когда мы следуем за нашими мечтами, мы можем произвести на других впечатление, что мы несчастны и неудачливы. Но неважно, что думают другие. Важна радость в нашем сердце. (Пауло Коэльо)",
"Мечтай, пока твоя мечта не сбудется… (Эммелин Панкхёрст)",
"Если Вы можете себе что-либо отчетливо представить – значит Вы можете этого добиться. Единственные барьеры в нашей жизни – это те, которые мы сами себе ставим. (Брайан Трейси)",
"«Я не могу это сделать» никогда ничего не достигало. «Я попробую» всегда творило чудеса. (Джордж Бурнхам)",
"Никогда не бойся делать то, что не умеешь, иначе ничему не научишься. (Владимир Леви)",
"Начать все с нуля это не безумие. Безумие — это вести жалкую жизнь, бродить в тупом оцепенении день за днём, день за днём. Безумие — притворятся счастливым, притворятся, что именно эту лямку ты должен тянуть всю свою жизнь. (Грейс Хоппер)",
"Любые падения готовят нас к новым взлётам. (Далай Лама)",
"Если уверенно двигаться в направлении своей мечты и прилагать усилия к тому, чтобы жить той жизнью, о которой мечтаешь, обязательно встретишь удачу, неожиданную в обычное время. (Далай Лама)",
"Если у человека есть мечта, это уже бОльшая часть дела, потому что мечта — это огромный магнит, который притягивает к себе все обстоятельства, необходимые для её осуществления. (Макс Фрай)",
"Человек властен над своей жизнью потому, что он властен над своим отношением к ней. (Наполеон Хилл)",
"Поверь в свою мечту, и она ответит тебе взаимностью. (Нвер Симонян)",
"Я слышал много историй от других людей о том, как они отложили исполнение своей мечты на потом, а потом по той или иной причине мечта уже была неосуществима. (Джордж Лукас)цитата о мечте (4)",
"Разве это не смешно, когда мечты сбываются, но все получается не так, как ты того хотел. (“Мыслить как преступник”)",
"Дойдя до конца, люди смеются над страхами, мучившими их вначале. (Пауло Коэльо)",
"Из тысячи желаний мне хватит одного самого большого, с именем Мечта. (Эрик Пио)",
"Это хорошо, когда у тебя есть с кем разделить свои мечты. (Сергей Козлов)",
"Если человек не понимает твои мечты – он не твой человек. (Дмитрий Гринберг)",
"Мечта — не всегда цель устремления, порой эта единственная нить, держась за которую можно жить. (И.Н. Мелькин)",
"Два самых важных дня в твоей жизни: день, когда ты появился на свет, и день, когда понял, зачем. (Марк Твен)",
"Ты никогда не переплывешь океан, если будешь бояться потерять берег из виду. (Христофор Колумб)",
"Если ты не знаешь, чего хочешь, ты в итоге останешься с тем, чего точно не хочешь. (Чак Паланик)",
"Откладывайте на завтра лишь то, что вы не хотите завершить до самой смерти. Действие — основной ключ к успеху. (Пабло Пикассо)",
"Мечта никогда не возникает в твоей голове, без возможности ее осуществления… (Наталья Варлей)",
"Мечта — это воплощение самого заветного, но если отсутствие этого вас не ввергает в уныние, пусть даже в самой легкой форме, то и делать вы ничего не будете для воплощения своей мечты. (Олег Рой)",
"Никогда, никогда не позволяйте другим убедить вас, что что-то сложно или невозможно. (Дуглас Бадлер)",
"Я часто спрашиваю у других: что бы вы хотели сделать в жизни? Судя по ответам, большинство не реализует свои мечты. Это очень грустно. (Анджелина Джоли)",
"У человека всегда есть всё, чтобы осуществить свою мечту. (Пауло Коэльо)",
"Когда все мечтают о якобы запретном и лишь немногие осуществляют эти мечты, все остальные чувствуют себя трусами. (Пауло Коэльо)",
"Если у тебя есть мечта, ты должен ее защищать. Если люди не могут чего-то сделать в своей жизни, они скажут, что и ты не сможешь сделать этого в своей жизни! Если ты хочешь чего-то — иди и возьми! (Марлон Брандо)",
"Покажите мне успешный бизнес, и я покажу Вам реализованное с энтузиазмом смелое решение. (Питер Друкер)",
"Самое лучшее в Вегасе — там сбываются мечты. (к/ф “Двадцать одно”)",
"Мечты сбываются у тех, кто им не изменяет. (Синявский Вадим)",
"Не проблемы должны толкать вас в спину, а вперед вести мечты. (Мартин Лютер Кинг)",
"Каждый успешный человек, кто добился чего-то значительного, прекрасно знает одно волшебное правило: в любой трудности или проблеме заложены семена равнозначной или даже гораздо большей пользы. (Уоррен Клемент-Стоун)О целях и их достижении",
"Мы сами придумываем себе проблемы, преграды, комплексы и рамки, освободи себя – вдохни жизнь и пойми, что ты можешь все. (Грейс Хоппер)",
"От множества мечтаний много тщетных слов. (Соломон)",
"Только если у тебя есть мечта, ты знаешь, что в этом мире нет настолько нелепой вещи, как мечта. (Чжин Гук)",
"Когда мечта сбывается слишком быстро — оглянись, не идёшь ли ты в клетку. (Чингиз Акифович Абдуллаев)",
"Успех — дело чистого случая. Это вам скажет любой неудачник. (Эрл Уилсон)",
"Многое кажется невозможным, пока ты этого не сделаешь. (Нельсон Мандела)",
"Всегда делай лучше, чем просто идеально. (Шерил Кара Сэндберг)",
"Покажите мне сердце, не обремененное дерзкими мечтами, и я покажу Вам счастливого человека. (МакАллистер)",
"Абсолютное большинство людей терпят поражения потому, что даже не подозревают, как они были близки к успеху в тот момент, когда опустили руки. (Томас Эдисон)",
"Мечта может быть хрупкой, как хрусталь, одно неправильное движение, и она вдребезги… (Карл Сэндберг)",
"Если у вас есть мечта, ничто не помешает вам воплотить ее в жизнь, пока вы не сдаетесь. (Нельсон Мандела)",
"Если что-то и стоит делать, так только то, что принято считать невозможным. (Оскар Уайльд)",
"Сделай сегодня сколько сможешь, завтра сможешь еще больше! (Джон Вуден)",
"Есть только одна причина, которая делает мечту недостижимой — страх провала. (Галина Польских)",
"Отказ для меня звучит, словно иерихонская труба над ухом, побуждая не отступать, а проснуться и взяться за дело. (Сильвестр Сталлоне)",
"Часто разница между успешным человеком и неудачником состоит не в способностях или уникальной идее, но в мужестве сделать ставку на свои идеи, взять на себя просчитанный риск и действовать. (Андре Мальро)"
  ],
  "evening": [
    "Знаешь, чем реальность отличается от фантазии? Тем, что, когда мечты сбываются, все оказывается не так, как ты себе представляла. (Дмитрий Емец)",
"Стремись ввысь, к звездам, скрытым в глубине твоей души. Уделяй больше внимания мечтам. Мечты порождают цели. (Памела Волл Старр)",
"Все великие люди превращают мечту в цель, которую они непременно достигают. (Юрий Татаркин)",
"Я пытаюсь жить так, чтобы ни о чем не жалеть, я всегда выбираю ту дорогу, к которой меня толкает мое желание. Я иду за своей мечтой, а это — единственно верный путь. (Даррен Аронофски)",
"Надеяться и мечтать легче, чем думать, и усилий для этого требуется меньше, и рождается какое-то опьянение, успокоенность. (Лион Фейхтвангер)",
"Неудача заставляет некоторых людей сломаться, а других побить рекорды. (Уильям Уорд)",
"Мы – рабы своих привычек. Измени свои привычки, изменится твоя жизнь. (Роберт Кийосаки)",
"Жить — это не значит дышать, это значит действовать. Не тот человек больше всего жил, который может насчитать больше лет, а тот, кто больше всего чувствовал жизнь. (Жан – Жак Руссо)",
"Мечта есть высшая жизнь, рождаемая самой жизнью, творческое самосовершенствование и самоподъятие жизни. (Семен Людвигович Франк)",
"Тот, кто дожидается удачи, никогда не знает, будет ли он сегодня ужинать. (Бенджамин Франклин)",
"Нерешительность никогда не выигрывала битву. (Уильям Мак-Кинли)",
"Тот, кто хочет видеть результаты своего труда немедленно, должен идти в сапожники. (Альберт Эйнштейн)",
"Пусть в эту зиму у каждого будет своя вторая половинка, пусть каждый будет счастлив, и у каждого человека сбудется мечта. (Семен Дятлов)",
"Главный закон свободного предпринимательства: чтобы получить –  нужно сначала отдать. (Скотт Александер)",
"По пути к мечте всегда есть много больших и маленьких радостей! (Татьяна Толстая)",
"Не ошибается тот, кто ничего не делает! Не бойтесь ошибаться – бойтесь повторять ошибки! (Теодор Рузвельт)",
"Только воплощение в жизнь мечты детства может принести счастье. (Зигмунд Фрейд)",
"В тот миг, когда человек решается на что-то, провидение тоже начинает действовать. (У. X. Мюррей)",
"Умей оставаться самим собой и ты никогда не станешь игрушкой в руках судьбы. (Парацельс)Бойся что не попробуешь",
"Мечты — это краеугольные камни нашего характера. (Г. Торо)",
"Если человек уверенно движется по направлению к своей мечте и стремится жить такой жизнью, какую он себе вообразил, то успех придет к нему в самый обычный час и совсем неожиданно. (Хелен Келлер)",
"Любое достижение начинается с решения попробовать. (Грейс Хоппер)",
"Побеждает в этой жизни только тот, кто победил сам себя… тот, кто победил свой страх, свою лень и свою неуверенность. (Хавьер Эрнандес)",
"Количество удачных событий на вашем пути, зависит от вашего желания действовать. (Грейс Хоппер)",
"Мечты играют злые шутки только с теми, у кого их нет.  (Питер Риз)",
"Трусы мечты не создают. (Владимир Набоков)",
"Мечта человека — это то, чего ему не хватает для полного счастья… (Юрий Татаркин)",
"Лишь в мечтах свободны люди! Всегда так было и так будет. (Джон Китинг)",
"Если ты не можешь, тогда должен. А если должен, значит сможешь. (Тони Роббинс)",
"В минуту нерешительности действуй быстро и старайся сделать первый шаг, хотя бы и лишний. (Лев Толстой)",
"Мечты — не уход от действительности, а средство приблизиться к ней. (Уильям Моэм)",
"Успех поначалу требует десять долей усилий, чтобы получить одну долю результата. После того, как Вы справитесь с этим – станете постоянно получать десять долей результата при одной доле усилий. (Чарльз Гивенс)",
"Когда человек перестает мечтать, он становится взрослым. Не переставайте мечтать! (Максим Аверин)",
"Ничто так не способствует созданию будущего, как смелые мечты. Сегодня утопия, завтра — плоть и кровь. (Виктор Гюго)",
"Кораблю безопасней в порту, но он не для этого строился. (Бенедикт Спиноза)",
"Искусство быть счастливым заключается в способности находить счастье в простых вещах. (Генри Уорд Бичер)",
"Просыпаясь утром, спроси себя: «Что я должен сделать?» Вечером, прежде чем заснуть: «Что я сделал?». (Бертран Рассел)",
"Падай семь раз, а вставай восемь. (Японская пословица)",
"Когда вы знаете, чего хотите, и вы хотите этого достаточно сильно, вы найдете способ получить это. (Джим Рон)",
"Такова жизнь — начинать сначала, когда всё погибло. (Лес Браун)фразы мотивация как добиться цели",
"Великий человек четко знает свое предназначение в жизни. У всех остальных есть только эмоции. (Вашингтон Ирвинг)",
"Вдохновение приходит только во время работы. (Габриэль Маркес)фразы мотивация выбирай и действуй",
"Инвестиции в знания дают самые высокие дивиденды. (Бенджамин Франклин)",
"Перестаньте сравнивать свою первую главу с моей пятнадцатой. Мы все на разных главах своей жизни. (Джон Рэмптон)",
"Мечта — достояние тех, кто еще во что-то верит. (Макс Моней)",
"Если жизнь бросила вас в нокдаун, помните: у вас есть 9 секунд, чтобы встать, отдышаться и двигаться дальше. (Далай Лама)",
"Именно в мечтах рождаются новые идеи. Добиться исполнения мечты — в этом величайший смысл жизни человека. (Алексей Семенович Яковлев)",
"Столкнувшись с трудностями, нельзя сдаваться, бежать. Вы должны оценивать ситуацию, искать решения и верить в то, что всё делается к лучшему. Терпение – вот ключ к победе. (Ник Вуйчич)",
"Мир действительности ковал меня, в мире мечтаний я был сам себе кузнецом. (Алан Маршалл)",
"Одна победа не ведет к успеху, в отличие от постоянного желания побеждать. (Винс Ломбарди)",
"Человек создан для действия. Не действовать и не существовать для человека — одно и то же. (Вольтер)",
"Единственный тормоз на пути к нашим завтрашним достижениям – это наши сегодняшние сомнения. (Франклин Рузвельт)",
"Моя мечта — в холодные осенние вечера греть ноги возле настоящего камина, читать интересный роман и неспешно попивать чай с тобой вместе… (Эмма Голдман)",
"Дойдя до конца, люди смеются над страхами, мучившими их вначале. (Пауло Коэльо)",
"Твое место в мире — твоя жизнь. Иди и сделай с ней ту жизнь, которой хочешь жить. (Мэй Джемисон)",
"Хочешь осуществить мечты — перестань мечтать. (Михаил Казаков)",
"Успех явно связан с конкретными действиями. Преуспевающие люди не перестают все время шевелиться. Они совершают ошибки, но никогда не выходят из игры. (Конрад Хилтон)",
"Мечты составляют половину реальности. (Жозеф Жупер)",
"Не говорите о том, что у вас нет времени. Времени у вас ровно столько же, сколько его было у Микеланджело, Леонардо да Винчи, Томаса Джефферсона, Пастера, Хелен Келлер, Альберта Эйнштейна. (Джексон Браун)фразы мотивация открывает двери",
"Большинство мировых достижений были выполнены людьми, которые продолжали пытаться, когда казалось, у них не было никакой перспективы. (Дейл Карнеги)",
"Чтобы достичь поставленных целей, нужны терпение и энтузиазм. Мыслите глобально – но будьте реалистами. (Дональд Трамп)",
"Любовь никогда никого не удерживала от реализации своей мечты. (Патрик Демпси)",
"Вы сможете получить все что вам нужно, если только это вам и правду нужно. (Далай Лама)",
"Чтобы сделать в мире что-нибудь достойное, нельзя стоять на берегу, дрожа и думая о холодной воде и опасностях, подстерегающих пловцов. Надо прыгать в воду и выплывать, как получится. (Сидней Смит)",
"Мы являемся тем, что постоянно делаем. Следовательно, совершенство – не действие, а привычка. (Аристотель)",
"Знаешь, почему твоя мечта не сбылась? Ты выбрал не ту мечту. (Кокаин (Blow))",
"Лучше сделать и пожалеть, чем не сделать и пожалеть дважды. (Грейс Хоппер)мотивация лучшая (5)",
"Подумай, сколько всего ты мог бы сделать, если бы не чужое мнение. (Стивен Кови)",
"Если Вы никогда не были расстроены и разочарованы – значит Вы никогда не пытались воспользоваться выпавшим Вам шансом. (Джулия Саул)",
"Пытаться добиться успеха, ничего не делая – то же самое, что пытаться собрать урожай там, где вы ничего не сеяли. (Давид Блай)",
"Для сильного человека провал — это подготовка к успеху. (Далай Лама)",
"Следуйте за своей мечтой, ведь она сама не будет следовать за вами! (Жан-Жак Руссо)",
"Нельзя отказаться от мечты, не попробовав осуществить её. (Жаклин Сьюзан, “Долина кукол”)",
"Если Вас никто не критикует – значит, успеха Вы еще не добились.  (Малькольм Форбс)",
"Осуществленная мечта всегда лишена романтики. (Б.Л. Васильев)",
"В старости больше тоскуешь о мечтах своей юности, чем о ее счастье. (Мария Эбнер-Эшенбах)",
"Мечты всегда сбываются иначе, чем мы ожидаем. (Виктор Пелевин)",
"Тот, кто не может располагать 2/3 дня лично для себя, должен быть назван рабом. (Фридрих Ницше)",
"Кто хочет сдвинуть мир, пусть сдвинет сначала себя. (Сократ)",
"Никогда не позволяй страху встать на пути к твоей мечте. (Уилл)",
"Лучшая месть – огромный успех. (Фрэнк Синатра)Сегодняшнй день это все",
"У всех есть мечты, но не все мечты осуществляются… (Фома Аквинский)",
"Что для одного может являться мечтой всей его жизни, для другого может вызывать лишь недоумение. (Татьяна Толстая)",
"Если ты рожден без крыльев, не мешай им расти. (Коко Шанель)",
"Когда вы вводите какие-либо новшества, будете готовы к тому, что вас назовут сумасшедшим. (Ларри Эллисон)",
"Вы никогда не будете слишком стары для того. Чтобы поставить перед собой новую цель или мечтать о чем-то новом. (Клайв Стейплз Льюис)",
"Если вам что-то по душе, то вы можете сделать это прибыльным занятием независимо от сферы вашей деятельности. (Харви Маккей)",
"Человек – продукт своих доминирующих мыслей. Ибо он становится тем, о чем думает на протяжении большего количества времени. (Махатма Ганди)",
"Нужно двигаться по направлению к тому, чего вы хотите, а не бежать прочь от того, что вам не нравится. (Валерий Синельников. Сила намерения)",
"Не жалуйся, что твои мечты не сбылись; заслуживает лишь тот жалость, кто никогда не мечтал… (Мария Эшенбах)",
"В мечте есть сторона, которая лучше действительности, в действительности есть сторона лучше мечты. Полное счастье было бы соединение того и другого. (Л. Н. Толстой)",
"Успех чаще выпадает на долю того, кто смело действует, но его редко добиваются те, кто проявляет робость и постоянно опасается последствий. (Джавахарлал Неру)",
"Истинное преступление — не осуществить свою мечту. (“Криминальная фишка от Генри”)",
"Самая тяжелая часть работы — решиться приступить к ней. (Габриэль Лауб)",
"Если проблему можно разрешить, не стоит о ней беспокоиться. Если проблема неразрешима, беспокоиться о ней бессмысленно. (Далай Лама)",
"Мечтать нужно, но желательно не отрываясь от действительности… (Эдвин Хаббл)",
"Покуда мы верим в свою мечту — ничто не случайно. (Ричард Бах)",
"Мечта — это то, что заполняет пустоту внутри и ты знаешь, что именно ее исполнение прогонит всю боль. (Джесси Сент-Джеймс)",
"Даже из мечты можно сварить варенье, если добавить фруктов и сахару. (Станислав Ежи Лец)",
"Мечты должны быть либо безумными, либо нереальными … Иначе — это просто планы на завтра! (Эмма Голдман)",
"Нельзя винить человека за то, что он пытается по возможности осуществить свои мечты… (Сесилия Ахерн)",
"Ночью моим мыслями, мечтам и надеждам не существует пределов. Нет пределов для радости. И для боли тоже. (Кетиль Бьернстад)",
"Если тебя не пугают твои мечты, значит они недостаточно велики. (Марк Леви)",
"Человек – это социальное животное, ориентированное на достижение целей. Его жизнь имеет смысл только тогда, когда текущие цели достигаются, а взамен них ставятся новые. (Аристотель)",
"Самые скромные мечты воплотить труднее всего. (Исуна Хасэкура)",
"Не меняй свои мечты только потому, что не знаешь, как их сделать реальностью. Ты этому научишься, со временем. (Эмма Голдман)",
"Не ждите, когда что-нибудь произойдет само собой, — засучивайте рукава. (Гарт Генрихс)",
"Если ты не можешь, тогда должен. А если должен, значит сможешь. (Тони Роббинс)",
"Вселенная всегда помогает нам осуществить наши мечты, какими бы дурацкими они ни были. Ибо это наши мечты, и только нам известно, чего стоило вымечтать их. (Пауло Коэльо)",
"Каждое утро — это время начать жизнь с чистого листа. (Пауло Коэльо)Проблемы толкают в спину",
"Мы не стареем, пока мечтаем и действуем ради мечты! (Михаил Казаков)",
"Единственная смелость, в которой кто-либо нуждается — это смелость следовать за своими собственными мечтами. (Опра Уинфри)",
"Сначала мечты кажутся невозможными, затем неправдоподобными, а потом неизбежными. (К. Рив)",
"Настоящая цель – это не то, что не дает уснуть ночью, а то, что заставляет встать рано утром с постели. (Грейс Хоппер)",
"Есть великая мудрость в том, чтобы сохранить склонность к мечтанию. Мечты придают миру интерес и смысл.  (Анатоль Франс)",
"Урок, который я извлек и которому следую всю жизнь, состоял в том, что надо пытаться, и пытаться, и опять пытаться – но никогда не сдаваться! (Ричард Брэнсон)",
"Никогда не поздно поставить новую цель или обрести новую мечту. (Марк Леви)",
"Не ноша тянет вас вниз, а то, как вы ее несете. (Лу Хольц)",
"Мечта — это не то, на чем стоит экономить фантазию… (Эмма Голдман)",
"Исполняются самые смелые наши мечты. Теперь очередь за несмелыми. (Станислав Ежи Лец)",
"Будет больно — терпи, будут слёзы — сотри, будет трудно — держись! И всегда помни — это жизнь! (Махатма Ганди)",
"Ты должен быть самым сильным, когда чувствуешь себя самым слабым. Осуществите свои собственные мечты, или кто-то другой наймет вас, чтобы вы осуществили его мечты. (Фаррах Грей)",
"Решив уходить навсегда к новым мечтам, надеждам, уходи, но никогда не оборачивайся, потому что обернувшись, ты увидишь то, что заставит тебя вернуться… (Ричард Брэнсон)",
"Есть только один вид работы, который не вызывает депрессии, — это работа, которую ты не обязан делать. (Жорж Элгози)",
"Постарайтесь получить то, что любите, иначе придется полюбить то, что получили. (Бернард Шоу)",
"Многие люди никогда не сделают прорыв в своей жизни, потому что они отказались выйти из зоны комфорта и сделать шаг в неизвестность… (Наполеон Хилл)",
"Непобедимым быть можешь, ежели не вступишь ни в какой бой, в котором победа не от тебя зависит. (Эпиктет)",
"Мечты сбываются. В противном случае природа не наделила бы нас способностью мечтать. (Джон Апдайк)",
"Одна-единственная здравая идея – вот что нужно для достижения подлинного успеха. (Наполеон Хилл)",
"В минуту нерешительности действуй быстро и старайся сделать первый шаг, хотя бы и лишний. (Лев Толстой)",
"Если вы действительно хотите чего-то, не ждите — научите себя быть нетерпеливым. (Гурбакш Чахал)",
"Слишком многие из нас не живут своими мечтами, потому что живут своими страхами. (Лес Браун)",
"Всю жизнь цепляться за стабильную работу намного рискованнее, чем пойти на риск, чтобы научиться создавать бизнес. Один риск носит временный характер, а другой продолжается всю жизнь. (Роберт Кийосаки)",
"Как много вы можете знать о себе, если вы никогда не дрались? Люди играют в игру, но команды выигрывают чемпионаты. (Билл Парселлс)",
"Чтобы ни случилось, не смей никогда сдаваться. (Лес Браун)",
"Никогда не отказывайтесь от мечты только из-за времени, которое потребуется для ее осуществления. Время все равно пройдет. (Эрл Найтингейл)",
"Пока у тебя есть попытка – ты не проиграл! (Сергей Бубка)",
"Пока мы не поделились с друзьями своей мечтой, ей не хватает реальности. (Ле Корбюзье)",
"Иногда мечты сбываются, но немного в иной форме. (Эльчин Сафарли)",
"Если отнять у человека способность мечтать, то отпадет одна из самых мощных побудительных причин, рождающих культуру, искусство, науку и желание борьбы во имя прекрасного будущего. (Константин Георгиевич Паустовский)",
"Что бы ты ни придумал, всегда найдется тот, кто уже делал это до тебя. Так что главное – сделать это лучше. (Адриано Челентано)",
"Гениальность может оказаться лишь мимолетным шансом. Только работа и воля могут дать ей жизнь и обратить ее в славу. (Альберт Камю)",
"Мечта не делает нас лучше, если всё, что в нас есть, – это мечта. (Эмма Голдман)",
"Мечты, если они последовательны и разумны, становятся ещё прекраснее, когда они создают реальный мир по своему образу и подобию. (Анатоль Франс)",
"Три вещи никогда не возвращаются обратно: Время, Слово, Возможность. Поэтому не теряй времени, выбирай слова, не упускай возможности. (Конфуций)",
"Мечты — воспоминания о будущем. (Григорий Ландау)",
"Когда человек мыслит, он сомневается, но он уверен, когда действует. (Анатоль Франс)",
"Мы рождены быть настойчивыми, ибо только через настойчивость узнаем, кто мы есть на самом деле. (Тобиас Вульф)",
"Используйте то, что у вас есть, и делайте все, что можете. (Артур Эш)",
"Мечта — штука очень удобная, потому что мы вовсе не обязаны осуществлять то, о чём мечтаем. (Эмма Голдман)",
"Успех не имеет ничего общего с тем, чего Вы лично добились в своей жизни. Подлинное мерило успеха – это то, чего Вы помогли достичь другим людям. (Денни Томас)",
"Успех явно связан с конкретными действиями. Преуспевающие люди не перестают все время шевелиться. Они совершают ошибки, но никогда не выходят из игры. (Конрад Хилтон)",
"Самое главное богатство в нашей жизни – это не знания, а результаты наших достижений. (Томас Генри Хаксли)",
"Чем спокойнее и уравновешеннее человек – тем мощнее его потенциал и тем большим будет его успех в добрых и достойных делах. Невозмутимость разума – одно из величайших сокровищ мудрости. (Джеймс Аллен)",
"Не все мечты должны сбываться, со временем очень хочется отменить некоторые мечты. (Уильям Левитт)",
"Может и не получится. Но попробовать стоит всегда. (Грейс Хоппер)",
"Человеку всегда кажется, что в его силах намного меньше, чем он может на самом деле! (Лес Браун)",
"Тот, кто верит в приметы, у того они сбываются. Тоже самое с мечтами. Кто верит в свою мечту, у того она обязательно сбудется. (Эрик Пио)",
"Что бы ни случилось, нужно помнить — это всего лишь жизнь, и мы прорвемся! (Лес Браун)",
"Делай сегодня то, что другие не хотят, завтра будешь жить так, как другие не могут! (Джаред Лето)",
"Успеха добивается лишь тот, кто остается после того как все остальные уходят. (Уильям Фидер)",
"Нашу мечту о небе нельзя воплотить на земле. Для вкусивших от древа познания рай потерян. Нет пути назад к гармоническому государству природы. Если мы повернем назад, то нам придется пройти весь путь — мы будем вынуждены вернуться в животное состояние. (Карл Поппер)",
"Последняя степень неудачи — это первая ступень успеха. (Карло Досси)",
"Успех приходит к тому, кто открыт для нужных возможностей и способен ими воспользоваться, когда они появляются. (Алис МакДугалл)",
"Мечты, созданные вдвоём, осуществляются в два раза быстрее. (Юрий Татарин)",
"Пока ты держишься за свою «стабильность», кто-то рядом воплощает в жизнь твои мечты. (Джон Вуден)",
"Чувство бездействия — это гибель души. (Эдвард Эбби)",
"Надо мечтать как можно больше, как можно сильнее мечтать, чтобы будущее обратить в настоящее. (М.М. Пришвин)",
"Не бойтесь отказаться от хорошего, чтобы пойти за великим. (Джон Д. Рокфеллер)",
"Мечты разные… И пути их осуществления тоже. Получается, что, выбрав неверный путь, можно распрощаться с мечтой, даже не приблизившись к ней. (к/ф “Реквием по мечте”)",
"Каждый, кто уверен в своей победе, рано или поздно обретет ее. (Ричард Бах)",
"Если у вас есть мечта, используйте все возможности и идите любыми путями, чтобы достичь ее. (Джек Кэнфилд)",
"Сделайте хотя бы раз то, что, по словам окружающих, вам не по плечу. После этого вы уже никогда не будете обращать внимание на их правила и ограничения. (Джеймс Кук)",
"Наши достижения всегда соответствуют нашим амбициям. (Андрей Курпатов)",
"Музыка пробуждает мечту у людей всего мира, и прежде всего в те времена, когда для мечты в жизни места вообще не остаётся. (Рудольф Генрих Шенкер)",
"Решение становится настоящим только после того, как ты начал действовать. Если ты не действуешь, то ты не решил до конца. (Тони Роббинс)",
"План отличается от мечты только количеством израсходованной бумаги. (В. Гжегорчик)",
"Ты никогда не будешь неудачником, пока не перестанешь пытаться. (Майк Дитка)",
"Не ищи мотивацию для себя – становись мотивацией для других! (Грейс Хоппер)",
"Сделай шаг вперед — и ты поймешь, что многое не так страшно как раз потому, что больше всего пугает. (Томас Кун)",
"Самое лучшее время — это время перед сном. Когда лежишь наедине со своими мыслями и мечтами. (Михаил Казаков)",
"Опасаясь взрыва, ты роешь убежище, но смысл не в убежище, бьются не ради битвы — ради победы. (Антуан де Сент-Экзюпери)",
"Достаточно на одну секунду перестать верить — и мечта разобьётся на тысячу осколков. (Марк Леви)",
"Пока ты держишься за свою «стабильность», кто-то рядом воплощает в жизнь твои мечты. (Джон Вуден)",
"Чтобы добиться успеха в жизни нужно выиграть лишь одну битву – битву с самим собой. (Лес Браун)",
"Всегда цельтесь высоко! С годами я понял, что большие ожидания приносят большие результаты. Средние ожидания приносят малые результаты. А малые ожидания не приносят никаких результатов. (Далай Лама)",
"Отсутствие мечты губит народ. (Джон Кеннеди)",
"Откладывайте на завтра лишь то, что вы не хотите завершить до самой смерти. Действие — основной ключ к успеху. (Пабло Пикассо)",
"В жизни нет большего удовольствия, чем удовольствие от преодоления трудностей на пути к успеху. (Самуэль Джонсон)",
"Если Вы можете себе что-либо отчетливо представить – значит Вы можете этого добиться. Единственные барьеры в нашей жизни – это те, которые мы сами себе ставим. (Брайан Трейси)",
"Говорят, что мотивация длится недолго. Что ж, свежесть после ванны – тоже. Поэтому поддерживать ее нужно ежедневно. (Зиг Зиглар)",
"Пройдет 3-15 лет, и ты будешь больше сожалеть о том, чего не сделал, чем о том, что сделал не так. (Джон Вуден)",
"Даже если ты проиграл, пройдёт время, и ты поймёшь, что слова «я попробовал и не смог» звучат куда достойнее, честнее, выше и сильнее банального оправдания «я мог бы, если бы попробовал». (Аль Квотион)",
"Успех — это процесс, качество нашего разума и способ существования человека. (Алекс Нобель)",
"Меня слишком долго привлекало то, что полностью противоречило моим мечтам, привлекали антиподы тех, кто мог принести мне радость… (Марк Леви)",
"Нет ничего более жестокого, чем рушить мечту на полпути. (Шота Аизава)",
"Если в твоей жизни не было мечты, значит не способен быть счастливым ты … (О.И. Шевчук)",
"Исполнив свою мечту, главное не забывать людей, которые помогли ее реализовать… (Семен Дятлов)",
"Если вы хотите иметь успех, вы должны выглядеть так, как будто вы его имеете. (Томас Мор)",
"Ощущение мечты — зыбкой и обжигавшей острой болью. Такие мечты бывают, только когда тебе 17. (Харуки Мураками)",
"Цель не всегда должна быть достижима, часто она лишь служит тем, к чему можно стремиться. (Брюс Ли)",
"Подумай, сколько всего ты мог бы сделать, если бы не чужое мнение. (Стивен Кови)",
"Быть самым богатым человеком на кладбище для меня не важно… Ложиться спать и говорить себе, что сделал действительно нечто прекрасное, – вот что важно! (Стив Джобс)",
"Если ты споткнулся и упал, это еще не значит, что ты идешь не туда. (Далай Лама)",
"Люди на самом деле потрясающе меняются, когда обретают веру в то, что могут добиться желаемого. Такая вера является первым ключом, открывающим дверь успеха. (Норманн Винцент Пил)",
"Разве мечты не похожи на снежинки — такие же хрупкие, непреодолимо прекрасные, сгорающие в руках, как бы желанны не были. (Светлана Жданова)",
"Раз в жизни фортуна стучится в дверь каждого человека, но человек в это время нередко сидит в ближайшей пивной и никакого стука не слышит. (Марк Твен)",
"Действительность плохо вяжется с мечтами… (Пауло Коэльо)",
"Не важно, как сильно ты о чем-то мечтаешь, важно, что ты для этого делаешь. (Эмма Голдман)",
"В тот момент, когда Вы рассмеялись над чужой мечтой — Ваша мечта начала смеяться над Вами… (Серж Гудман)",
"Мы сможем добиться всего, чего пожелаем, если предпримем достаточное количество попыток. (Элен Келлер)",
"Возникшие желания должны реализовываться безотлагательно. А то все удовольствие пропадает. Захотел – сделал, чего тянуть, жизнь коротка. Здесь и сейчас! (Михаил Веллер)",
"Человек умирает прежде, чем осуществляет мечты… Лишь искусный человек может воплотить свои мечты в жизнь. (Клинок Бессмертного)",
"ИНТЕРЕСНО:   Фразы, афоризмы и высказывания про амбиции",
"У меня были и мечты, и страхи. Я преодолел свои страхи благодаря своим мечтам. (Эрик Пио)",
"Никогда не позволяйте «достаточно хорошему» быть для вас конечным результатом. Поставьте свои цели высоко и не останавливайтесь, пока не доберетесь до них. (Бо Джексон)",
"Даже если Вы на правильном пути, Вас задавят, если Вы будете просто сидеть на дороге. (Уилл Роджерс)",
"Жизнь — игра. Всё зависит от тебя, твои идеи, твои мысли. Нужно лишь только поднять свой зад с дивана и идти вперед, пусть медленно, но к вершине! (Фредди Меркьюри)",
"Мечтатель часто верно определяет будущее, но он не хочет дожидаться его. Он хочет своими усилиями приблизить его. То, на что природе нужны тысячи лет, он хочет видеть совершенным во время своей жизни. (Готхольд Лессинг)",
"Созерцательная жизнь часто очень безрадостна. Нужно больше действовать, меньше думать и не быть сторонним свидетелем собственной жизни. (Никола Шамфор)",
"Сказки учат нас, что мечты сбываются. И обязательно нужно отстаивать то, во что ты веришь. (к/ф “История Золушки”)",
"Как только исчезает мечта, то это значит, что ее место занимает реальность. (Анна-Луиза Жермена де Сталь)",
"Понуждай сам свою работу; не жди, чтобы она тебя понуждала. (Бенджамин Франклин)",
"Мечта не приносит облегчения, если её здравый смысл болен. (Евгений Ханкин)",
"Иногда мечты сбываются легко и быстро, нужно просто убедить себя, что это и есть твоя мечта. (Приключения Десперо)",
"Кто может, тот делает, кто не может, тот критикует. (Чак Паланик)",
"Сделай сегодня то, что собираешься сделать завтра. (Джон Вуден)",
"Никогда не рассказывай людям о своих планах. Просто бери и делай. Пусть они удивляются от результатов, а не от твоей болтовни. (Джон Вуден)",
"Если падаешь со скалы в пропасть, почему бы не попробовать полететь? (Далай Лама)",
"Я научилась никогда не спрашивать, способна ли я что-то сделать, а просто заявляю о том, что уже делаю это. А потом остается только пристегнуть ремни. И случается невероятное. (Дж. Кэмерон)",
"Успех требует определенности стремлений.  (Винсент Ломбарди)",
"Все, что нам нужно для достижения успеха находится не в заморских далях, а в нашей собственной голове – именно там и нужно искать все требуемое. (Роберт Стивенсон)",
"Мечтой тоже надо управлять, а то ее, как корабль без руля, занесет бог весть куда. (А. Н. Крылов)",
"Вы не должны сравнивать себя с другими, и если природа создала вас летучей мышью, вы не должны пытаться стать страусом. (Герман Гессе)",
"Если верить в свою мечту до последнего — она обязательно сбудется. (Марк Леви)",
"Я играю не против конкретной команды. Я играю против самой мысли о поражении. (Эрик Кантона, футболист команды “Манчестер Юнайтед”)",
"Я всегда буду мечтать, и не перестану, пока не остановит пуля. (Эрнесто Че Гевара)",
"Ничего не делать очень сложно, потому что никогда не знаешь, когда закончишь. (Лесли Нильсен)",
"Есть хорошая идея? Не медлите, не сидите… Часто решение действовать немедленно позволяет осуществить самые несбыточные мечты! (Наполеон Хилл)",
"Важно не то, сбили ли тебя с ног, — важно то, поднялся ли ты снова. (Винс Ломбарди)",
"Мы должны вызывать, а не ждать вдохновения, чтобы начать дело. Действие всегда порождает вдохновение. Вдохновение редко порождает действие. (Фрэнк Тиболт)",
"Ты хороша, как все мечты мужчины, как все его мечты и ещё одна, о которой он и не подозревал. (Эрих Мария Ремарк)",
"Свобода ничего не стоит, если она не включает в себя свободу ошибаться. (Махатма Ганди)",
"Мечты — это планы в уме, а планы — мечты на бумаге. (Владислав Гжещик)",
"Наш большой недостаток в том, что мы слишком быстро опускаем руки. Наиболее верный путь к успеху – все время пробовать еще один раз. (Томас Эдисон)",
"Не проблемы должны толкать вас в спину, а вперед вести мечты. (Дуглас Эверетт)",
"Все наши мечты могут исполниться – только если у нас есть мужество следовать им. (Уолт Дисней)",
"Пытаться — значит, на мгновение потерять равновесие. Не пытаться — значит потерять себя. (Сёрен Кьеркегор)",
"Больше всего походят на нас наши фантазии. Каждому мечта рисуется соответственно его натуре. (Виктор Мари Гюго)",
"Мечтайте так много, как вам хочется, ведь это не будет вам ничего стоить. (Джаред Лето)",
"Будь как почтовая марка — держись одной вещи, пока не доберешься до цели. Пот — это одеколон достижений. (Хейвуд Хейл Браун)",
"У Вас обязательно должны быть долгосрочные цели, чтобы краткосрочные поражения не выбивали Вас из колеи. (Боб Бейлс)",
"Самый несчастный из людей тот, для кого в мире не оказалось работы. (Томас Карлейль)",
"Никогда ни о чем не сожалей: иногда неприятности случаются во благо, а мечты не исполняются к лучшему. (Олег Рой)",
"Четкость и определенность целей – одна из самых главных составляющих успеха вне зависимости от того, к чему конкретно стремится человек. (Джон Рокфеллер)",
"Все, о чем вы мечтаете, находится на другой стороне вашего страха. (Джордж Эдэйр)",
"Действие — это реальная мера интеллекта. (Наполеон Хилл)",
"Иногда лучше сделать неверный выбор, чем вообще отказаться от выбора. У тебя хватает смелости идти вперед — это редкость. Тот, кто останавливается на перепутье, не в состоянии решить, куда идти, никогда ничего не достигнет. (Терри Гудкайнд)",
"Решение становится настоящим только после того, как ты начал действовать. Если ты не действуешь, то ты не решил до конца. (Тони Роббинс)",
"Мечты становятся реальностью, когда мысли превращаются в действия. (Макс Фрай)",
"Мне некогда впустую тратить свое время, оглядываясь на прошлое.  (Элеонора Рузвельт)",
"Люди рождены чтобы побеждать, а не чтобы проигрывать. (Генри Девид Тори)",
"К своей мечте нужно лететь, надёжно прикрепив крылья к спине. (Олег Рой)",
"Мечта, если дать ей волю, всегда одолеет реальность. (Станислав Лем)",
"Мечта могущественнее реальности. И может ли быть иначе, если она сама реальность?.. Она душа сущего… (Анатоль Франс)",
"Нельзя вечно ждать подходящего момента, надо просто создать его. (Джон Вуден)",
"Вы не будете расти, если не будете пытаться совершить что-то за пределами того, что вы уже знаете в совершенстве. (Ральф Эмерсон)",
"Каждая проходящая минута – это еще один шанс всё изменить. (Фильм «Ванильное небо»)",
"В жизни две беды: первая – никогда не достигнуть своих мечтаний, вторая – достигнуть их. (к/ф “Господин Никто”)",
"Успех приходит к тому, кто открыт для нужных возможностей и способен ими воспользоваться, когда они появляются. (Алис МакДугалл)",
"Вы не можете позволить себе ждать отличных состояний. Постановка целей – часто вопрос балансирования между временем и доступными ресурсами. Возможности легко потерять, ожидая подходящее время. (Гэри Райан Блэр)",
"Победам в жизни предшествует победа над самим собой.  (Стивен Кови)",
"Если хочешь лишить человека мечты, сделай так, чтобы мечта сбылась… (Билл Каулитц)",
"Избегайте тех, кто пытается подорвать вашу веру в себя. Эта черта свойственна мелким людям. Великий человек, наоборот, внушает вам чувство, что и вы можете стать великим. (Марк Твен)",
"Мечты — это яркие границы наших душ. (Генри Торо)",
"Если вы смотрите на то, чем жизнь наградила вас, у вас всегда будет достаточно. Если вы концентрируетесь на том, чего вам недодали, вам всегда буде чего-то не хватать. (Опра Уинфри)",
"Мечтайте так, как будто вам жить вечно. Живите так, как будто вам умирать сегодня. (Джеймс Дин)",
"Перестал мечтать о большем, когда понял, что абсолютно счастлив в меньшем… (Олег Рой)",
"Если вы хотите иметь то, что никогда не имели, вам придётся делать то, что никогда не делали. (Коко Шанель)",
"Выгоднее всего продавать людям их мечты… (Джеймс Уотсон)цитата о мечте (5)",
"Вы должны уже сегодня относиться к себе как к человеку, добившемуся успеха. (Д. Рон)",
"Убога мечта, которая может сбыться целиком. (Александр Кумор)фразы про мечты (3)",
"Если вы на самом деле хотите что-то сделать, то вы найдете решение. Если вы не очень-то и хотите, то найдете оправдание. (Далай Лама)",
"Мечта не должна сбываться «рано или поздно», мечта должна сбываться вовремя! (Михаил Казаков)",
"Тот, кто хочет видеть результаты своего труда немедленно, должен идти в сапожники. (Альберт Эйнштейн)",
"Все романтические мечты рассыпались в прах, соприкоснувшись с действительностью, холодом и одиночеством. (Олег Рой)",
"Наши мечты — это отражение нас самих. (Ноктус)",
"У мечты не было внятного облика — просто хотелось не то бежать куда-то, не то взмахнуть нежными крыльями — и лететь… (Мария Семенова)",
"Никогда никому не жалуйся. Пожалеть пожалеют, но уважать перестанут. (Джон Вуден)",
"Есть хорошая идея? Не медлите, не сидите… Часто решение действовать немедленно позволяет осуществить самые несбыточные мечты! (Наполеон Хилл)",
"Мечты порой должны оставаться мечтами. (Уильям Брэдфорд)",
"Человек без мечты — как слепой без поводыря. Идти вроде может… А вот куда — не знает. (Эмма Голдман)",
"Шутить с мечтой опасно; разбитая мечта может составить несчастье жизни… (Д. И. Писарев)",
"Найти не трудно мечту свою… Главное, чтобы мечта твоя быть с тобой хотела! (Татьяна Толстая)",
"Не поддавайтесь страхам в вашем уме. Идите за мечтой в своем сердце. (Рой Т. Беннетт)",
"Если ты хочешь построить корабль, не надо созывать людей, планировать, делить работу, доставать инструменты. Надо заразить людей стремлением к бесконечному морю. Тогда они сами построят корабль.(Антуан де Сент-Экзюпери)",
"Сделай первый шаг, и ты поймешь, что не все так страшно. (Сенека)",
"Жизнь слишком коротка, чтобы жить чужой мечтой. (Хью Хефнер)",
"“Когда-нибудь потом” — опаснейшая болезнь, которая рано или поздно похоронит ваши мечты вместе с вами. (Феррис)",
"Если хочешь продлить свою жизнь, укороти свои трапезы. (Бенджамин Франклин)",
"Ваше время ограничено, не тратьте его, живя чужой жизнью. (Габриэль Маркес)",
"Наши цели – это наши мечты, которые мы превращаем в планы, а затем, используя собственные действия – в реальность нашей жизни. (Зиг Зиглар)",
"Успех — это лестница, на нее не взобраться, держа руки в карманах. (Пауль Баует)",
"Лучше сделать и пожалеть, чем не сделать и пожалеть дважды. (Грейс Хоппер)",
"Будущее принадлежит тем, кто верит в красоту своей мечты. (Анна Рузвельт)",
"Воля — это то, что заставляет тебя побеждать, когда твой рассудок говорит тебе, что ты повержен. (Карлос Кастанеда)",
"Великие умы ставят перед собой цели; остальные люди следуют своим желаниям.  (Вашингтонг Ирвинг)",
"Мечты не работают, пока не работаешь ты. (Грейс Хоппер)фразы мотивация сделано",
"Чем просто хотеть рыбы, лучше начни плести сети, чтобы её поймать. (Китайская мудрость)",
"Есть только один способ проделать большую работу – полюбить ее! (Стив Джобс)",
"Упадешь телом — поднимут, упадешь духом — затопчут. (Лес Браун)",
"Сами собой мечты явью не станут. (Пауло Коэльо)",
"Если вы хотите иметь то, что никогда не имели, вам придётся делать то, что никогда не делали. (Коко Шанель)",
"Что бы ни случилось: Верь в себя. Верь в жизнь. Верь в завтрашний день. Верь во все, что ты делаешь, всегда! (Лес Браун)",
"Многие люди никогда не сделают прорыв в своей жизни, потому что они отказались выйти из зоны комфорта и сделать шаг в неизвестность…(Наполеон Хилл)",
"Добраться до мечты — значит пройти тест на выносливость. (Эльчин Сафарли)",
"Побеждают лишь те, кто сражается. (Луи Антуант Сен-Жюст)",
"Лучше маленькое дело, чем большой план без действия. (Грейс Хоппер)",
"Никогда не иди на компромисс со своей мечтой. Можно идти на компромисс только с методами её достижения… (Эрик Пио)",
"Мечта — это медаль с двумя сторонами… Получив ее, ты вдруг понимаешь, что есть и оборотная сторона, не всегда приятная. (Эмма Голдман)",
"Бывают мечты, которыми не хочется делиться с друзьями. Даже с самыми близкими друзьями. (Олег Рой)",
"Действуй, двигайся, пытайся — всё ты сможешь, только не сдавайся. (Далай Лама)",
"Боль тем и полезна, что заставляет двигаться дальше. (Бакминстер Фуллер)",
"Разницу между тем, кто что-то достиг, и тем, кто не достиг ничего, определяет то, кто стартовал раньше. (Чарльз Шваб)",
"Не плыви по течению, не плыви против течения — плыви туда, куда тебе надо. (Грейс Хоппер)",
"Возможности не приходят сами — вы создаете их. (Крис Гроссер)",
"Если Вы хотите добиться успеха – вот Вам совершенно элементарный рецепт: досконально разбирайтесь в том, чем занимаетесь, любите то, чем занимаетесь и верьте в то, чем занимаетесь.  (Уилл Роджерс)",
"Испробуй все возможности. Всегда важно знать, что ты сделал все, что мог. (Чарльз Диккенс)",
"Мечта — мысль, которой нечем кормиться. (Жюль Ренар)",
"Самое высокое наслаждение — сделать то, чего, по мнению других вы не можете сделать. (Джон Вуден)",
"Мечта — это представленная реальность. (Константин Кушнер)",
"Сделай сегодня то, что собираешься сделать завтра. (Джон Вуден)",
"Не бойся медлить, бойся остановиться. (Китайская пословица)",
"Если это бремя досталось мне, значит, оно мне по плечу. (Маргарет Митчел)",
"Не плыви по течению, не плыви против течения — плыви туда, куда тебе надо. (Грейс Хоппер)",
"Мечты, сладкие мечты! Говорят, добиться можно всего, что способен вообразить. Но вспомню ли я, проснувшись, сон, который вижу сейчас столь ясно. (Клаус Джоул)",
"Мечтайте о большем. Чем больше ваша мечта, тем большего вы добьетесь. (Шимон Перес)",
"Судьба не случайность, а предмет выбора, её не ожидают, а завоевывают. (Уильям Брайан)",
"Когда испаряется хорошая мечта, испаряется всё. (Чарльз Буковски)",
"Ничто не создаёт такого чувства собственного достоинства и уверенности в себе, как достижение. (Томас Карлайл)",
"Не ищи мотивацию для себя – становись мотивацией для других! (Грейс Хоппер)",
"Привычка проявлять упорство — это привычка к победе. (Херберт Кауфман)",
"Либо напишите книгу, стоящую чтения, либо сделайте что-то, стоящее написания книги. (Бенджамин Франклин)",
"До тех пор, пока вы не попытаетесь сделать нечто такое, что вам, якобы, не по силам – вы не сможете продвинуться вперед ни на миллиметр. (Рональд Осборн)",
"Не спрашивайте, в чем нуждается мир, — спросите себя, что наполняет вас жизнью. Миру нужны люди, наполненные жизнью. (Говард Трумэн)",
"Страсть — ключ к мотивации, но только решимость и готовность к безжалостной погоне за своей целью позволит вам достичь успеха, к которому вы стремитесь. (Марио Андретти)",
"Оставайся верным мечтам своей юности. (Герман Мелвилл)фразы про мечты (4)",
"Если будешь улыбаться, все мечты начнут сбываться. (Эмма Голдман)",
"Первый шаг в направлении успеха – заняться полезным делом, которое доставляет нам подлинное удовольствие.  (Сэр Уильям Ослер)",
"Мечту не надо трепать, держи её при себе, иначе она станет похожей на замусоленную купюру. (Николай Караченцов)",
"Мечта не имеет срока годности. (Эльчин Сафарли)",
"Успешные люди вырываются вперед, используя то время, которое все остальные расходуют впустую. (Генри Форд)",
"Мало иметь мечту. Нужно каждый день делать хотя бы один шаг ей навстречу. (Михаил Казаков)",
"Ожидая чуда, чудите сами, может у вас чуднее или чудеснее получится. (Джон Вуден)",
"На свете нет ничего абсолютно ошибочного. Даже сломанные часы дважды в сутки показывают точное время. (Пауло Коэльо)",
"Счастье в личной жизни ещё будет, обязательно будет! Ну, а пока, можно просто помечтать о нем. (Олег Рой)",
"Цель включает зажигание, запускает двигатель и питает наши души. (Лес Браун)",
"Мечтай об одном, делай совсем другое, и тогда, в любом случае, останешься в выигрыше. (Роджер Желязны)",
"Нельзя откладывать мечту на потом, что отказаться от неё из-за «чего-то важного» — это на самом деле отказаться из-за собственной трусости.  (Эльчин Сафарли)",
"Истинное желание выражается действием. И только действие приносит результат. (Джоэл Тойч)",
"Чтобы построить мечту, позволь ей построить тебя. (Сальвадор Даниэль Ансигерис)",
"У меня нет времени на ожидания, если мечта не хочет сбываться-значит меняю мечту. (Эмма Голдман)",
"Чтобы добиться успеха в жизни нужно выиграть лишь одну битву – битву с самим собой. (Лес Браун)",
"Лучший способ взяться за что-то — перестать говорить и начать делать. (Уолт Дисней)",
"Когда человек мыслит, он сомневается, но он уверен, когда действует. (Анатоль Франс)",
"Нам нужны мечтатели. Пора избавиться от насмешливого отношения к этому слову. Многие еще не умеют мечтать, и, может быть, поэтому они никак не могут стать в уровень со временем. (Константин Паустовский)",
"Победам в жизни предшествует победа над самим собой.  (Стивен Кови)",
"Если сначала у вас ничего не получится, то прыжки с парашютом определенно не для вас. (Стивен Райт)",
"Делайте только то, что приближает вас к мечте. (Ошо)",
"Идя к своей мечте, несложно споткнуться. Но конец приходит, только если бросишь её. (Дракула)",
"Успешные люди считают надеяться нужно только на себя, верить нужно в себя вопреки всем и всему, не смотрите ни на кого! Творите судьбу свою сами! (Лес Браун)",
"Если сейчас у тебя нет ничего из того, о чём ты мечтал — пора поставить себе цели и добиваться их. (Омар Хайям)",
"Мечты — это напоминание сердца о том, за чем действительно стоит гоняться. Всегда следуйте своему сердцу и знайте, ваша мечта получила хороший старт. (Натаниэль Бузолич)",
"Я живу мечтой и никогда не желаю от неё пробуждаться. (Криштиану Роналду)",
"Человека делают старым не морщины, а отсутствие мечты и надежды. (Арета Франклин)",
"Окружай себя только теми людьми, кто будет тянуть тебя выше. Просто жизнь уже полна теми, кто хочет тянуть тебя вниз. (Джордж Клуни)",
"Жизнь — как вождение велосипеда. Чтобы сохранить равновесие, ты должен двигаться. (Альберт Эйнштейн)",
"Отказаться от мечты проще, чем достичь её… Впрочем, создавать всегда сложнее, чем разрушать… (Михаил Казаков)",
"Большинство важных вещей в мире были совершены теми людьми, которые продолжали пытаться, когда казалось, что никаких надеж больше нет. (Дейл Карнеги)",
"Не проблемы должны толкать вас в спину, а вперед вести мечты. (Дуглас Эверетт)",
"Тот, кто может и бездействует, хуже того, кто не может, но пытается что-то сделать. (Уильям Блейк)",
"Люди стали похожи на прочитанные книги. Редко кто идёт за мечтой, отвоёвывая её у обстоятельств. (Эльчин Сафарли)",
"Необходимо действовать, смело хватать жизнь за гриву. Я жалею исключительно о бездеятельности, нерешительности, колебаниях. О действиях и поступках, даже если они порой приносят печаль и тоску, по-настоящему не жалею никогда. (Анджей Сапковский)",
"Даже у самой серой личности есть своя заветная, голубая мечта! (Татьяна Устименко)",
"Мы в ответе за то, что намечтали. (Хуан Трипп)",
"Лучшая в мире идея не принесёт вам ничего хорошего, если вы не действуете по ней. Люди, которые хотят молока, не должны сидеть на стуле в середине поля, в надежде, что корова подойдет к ним. (Кертис Грант)",
"Дисциплина — это решение делать то, чего очень не хочется делать, чтобы достичь того, чего очень хочется достичь. (Далай Лама)",
"Работа, которую мы делаем охотно, исцеляет боли. (Уильям Шекспир)",
"Быстрее всего учишься в трех случаях – до 7 лет, на тренингах, и когда жизнь загнала тебя в угол. (Стивен Кови)",
"Когда мы уже больше не можем мечтать, мы умираем. (Эмма Голдман)",
"Те, кто действительно чего-то хотят, будут пытаться, пока не умрут. (Максим Лагаче)На что ты способен",
"Жизнь немыслима без мечты — без труда она ничтожна. (Эмма Голдман)",
"Что бы ни случилось – продолжай работать, упирая на то, что ты хочешь этого – и так оно и будет. (Генри Форд)",
"Я всегда выбираю ту дорогу, к которой меня толкает мое желание. Я иду за своей мечтой, а это — единственно верный путь. (Даррен Аронофски)",
"Мечта любого мужчины — женщина, у которой хватает ума не демонстрировать свой ум по любому поводу. (Эрик Пио)",
"Встретить мечту свою – это просто замечательно… Главное, чтобы и ты для этого человека, был мечтой… (Татьяна Толстая)",
"Сделай шаг вперед — и ты поймешь, что многое не так страшно как раз потому, что больше всего пугает. (Томас Кун)",
"Тот, кто мечтает, — предтеча того, кто мыслит. Сгустите все мечтания — и вы получите действительность. (Виктор Гюго)",
"Большинство людей, которые терпят неудачу в достижении своей мечты, терпят ее не от недостатка способностей, а от недостатка целеустремленности. (Зиг Зиглар)",
"Если ты не решишься на это сегодня, завтра будет таким же, как и вчера. (Далай Лама)"
  ]
}
